[
  {
    "name": "Вадим",
    "surname": "Ялалов",
    "description": "Перед гаубичным артиллерийским дивизионом, в составе которого действовал ефрейтор Вадим Ялалов, была поставлена задача - организовать оборону на подступах к населенному пункту, освобожденному от украинских радикалов. <br /><br /> Расположившись в боевых порядках организованной обороны, ефрейтор Ялалов, умело совершая противоогневые маневры, обеспечивал выход боевой машины из-под удара противника и занятие выгодных позиций для ответного огня. <br /><br /> В течение суток дивизион отразил несколько атак, нанеся значительный урон живой силе и вооружению противника. В результате одного из залпов Вадим получил осколочное ранение от разорвавшегося рядом минометного снаряда, однако, несмотря на полученное ранение, из боя не вышел и продолжил оборонять населенный пункт. <br /><br /> Благодаря мужественным и самоотверженным действиям ефрейтора Вадима Ялалова экипажем боевой машины пехоты был нанесен значительный урон живой силе противника, что позволило отстоять освобожденный населенный пункт.",
    "rank": 2,
    "imageurl": "images/1.jpg"
  },
  {
    "name": "Антон",
    "surname": "Калинченко",
    "description": "Старший лейтенант Антон Калинченко вместе с вверенным ему подразделением инженерных войск был включен в состав батальонно-тактической группы ВДВ для наведения понтонной переправы через водную преграду. <br/><br/> Продвигаясь по указанному маршруту к месту наведения переправы, Антон обнаружил присутствие вражеских сил из числа вооруженных формирований украинских националистов. Несмотря на превосходящие силы противника, российские военнослужащие вступили в бой с украинскими радикалами. <br/><br/> Грамотно расположившись на местности, подразделение Антона Калинченко одним из первых атаковало боевиков. <br/><br/> В результате боестолкновения с ожесточенно сопротивляющимися националистами Антон получил повреждения, однако, оказав себе самостоятельно первую медицинскую помощь, продолжил вести бой до полного уничтожения противника.",
    "rank": 10,
    "imageurl": "images/2.jpg"
  },
  {
    "name": "Александр",
    "surname": "Бялик",
    "description": "В ходе марша батальонно-тактическая группа танкового полка, в составе которой действовал взвод лейтенанта Александра Бялика, обнаружила вооруженное формирование украинских националистов и с ходу приступила к их уничтожению. <br/><br/> Взвод лейтенанта Бялика одним из первых вступил в бой, нанося противнику существенный урон и выдавливая его с занимаемых рубежей. Продвигаясь далеко вглубь обороны неонацистов, танк Александра Бялика подорвался на мине, в результате чего боевая машина потеряла ход и загорелась. <br/><br/> Александр Бялик продолжил вести огонь по противнику из обездвиженной машины. Израсходовав весь боекомплект, он, не теряя самообладания, приказал личному составу эвакуироваться из горящего танка, занять оборону и вести бой с националистами. Сам он под огнем противника стал эвакуировать раненого механика-водителя. <br/><br/> Перемещаясь в пешем порядке под минометным и стрелковым огнем противника, лейтенант Бялик со своим экипажем обнаружил и уничтожил три позиции националистов. Доставив раненого механика-водителя в безопасное место, экипаж вернулся в зону боевых действий и продолжил вести бой с противником.",
    "rank": 9,
    "imageurl": "images/3.jpg"
  },
  {
    "name": "Роберт",
    "surname": "Байрамбеков",
    "description": "Майор медицинской службы Роберт Байрамбеков с первого дня проведения специальной военной операции по защите Донецкой и Луганской народных республик выполняет задачи по организации медицинского обеспечения одной из группировок российских Вооруженных Сил, а также в подчиненных медицинских подразделениях. <br/><br/> В целях своевременной эвакуации раненых военнослужащих он организовал взаимодействие вверенных медицинских подразделений с авиационными подразделениями группировки. Участвовал в обеспечении подразделений и воинских частей медицинским имуществом. <br/><br/> Лично руководил медицинским отрядом в ходе нанесения противником огневого удара по одному из аэродромов, контролируемому российскими войсками. В результате грамотных действий медицинского отряда с аэродрома оперативно было эвакуировано 15 раненых различной степени тяжести, при этом потерь в личном составе медотряда, а также среди раненых допущено не было. <br/><br/> За время проведения специальной военной операции организовал непрерывное управление подчиненными силами с пункта управления медицинского обеспечения, в ходе которого было эвакуировано более 600 военнослужащих.",
    "rank": 12,
    "imageurl": "images/4.jpg"
  },
  {
    "name": "Максим",
    "surname": "Шевченко",
    "description": "Группе российских военнослужащих под командованием капитана Максима Шевченко была поставлена задача уничтожить украинских диверсантов, действующих в заданном районе. <br/><br/> Под покровом ночи группа выдвинулась для выполнения задач и обнаружила приближение вооруженного формирования украинских националистов численностью более 20 челвоек. Благодаря высокому уровню тактической выучки Максима Шевченко российские военнослужащие в скоротечном бою уничтожили командира формирования противника и девять националистов. Остальные диверсанты, лишившись руководства, начали стремительно отступать, оставляя при этом раненых на поле боя. <br/><br/> Российские военнослужащие, развивая наступление, продолжили преследовать националистов, в результате чего часть боевиков, ведущих ответный огонь, были ликвидированы, а остальные, - сложив оружие, сдались в плен. <br/><br/> В результате мужественных действий капитана Максима Шевченко деятельность диверсионной группы украинских националистов была пресечена, а сдавшиеся в плен радикалы дали важную информацию о местоположении штаба, координирующего их действия. При этом потерь среди личного состава в группе Максима Шевченко допущено не было.",
    "rank": 11,
    "imageurl": "images/5.jpg"
  },
  {
    "name": "Вячеслав",
    "surname": "Манахов",
    "description": "С начала проведения специальной военной операции по защите Донецкой и Луганской народных республик майор Вячеслав Манахов выполнял задачи по тыловому обеспечения наступающих российских подразделений. <br/><br/> С целью бесперебойного тылового обеспечения основных сил полка он выполнял работы в районах, расположенных в непосредственной близости к территориям нахождения противника. Лично принимал участие в доставке материальных средств подразделениям полка на линию боевого соприкосновения. <br/><br/> В условиях повышенной опасности и риска для жизни обеспечил надежную организацию охраны материальных ценностей воинских автомобильных колонн на остановках и привалах, что способствовало успешному выполнению боевых и специальных задач. Всего под руководством майора Манахова было совершено более 15 рейсов для снабжения войск. <br/><br/> Также под непосредственным контролем Вячеслава Манахова проводились мероприятия по оказании помощи и содействию в восстановлении жизненно важных объектов в населенных пунктах, освобожденных от вооруженных формирований украинских боевиков.",
    "rank": 12,
    "imageurl": "images/6.jpg"
  },
  {
    "name": "Николай",
    "surname": "Зубец",
    "description": "В условиях систематического огневого воздействия со стороны противника мотострелковая рота капитана Николая Зубца освободила от вооруженных формирований украинских националистов один из населенных пунктов. <br/><br/> В ходе боя мотострелки под руководством Николая Зубца уничтожили четыре танка противника, шесть боевых машин пехоты и две оборудованные пулеметные точки. Остальные националисты, понимая бессмысленность сопротивления, покинули населенный пункт и отступили. <br/><br/> Спустя несколько дней рота капитана Зубца в составе мотострелкового батальона, продвигаясь вглубь обороны противника, встретила ожесточенное сопротивление украинских боевиков. <br/><br/> В ходе боевого столкновения с превосходящими силами противника, проявляя профессионализм, мужество и самоотверженность, Николай Зубец лично уничтожил отделение живой силы противника и три бронетраспортера выстрелами из РПГ, после чего умело организовал эвакуацию раненых, в том числе командира батальона из подбитой боевой машины. <br/><br/> Благодаря смелости и самоотверженности Николая Зубца в сочетании с умелым руководством подчиненным личным составом украинским националистам был нанесен значительный урон.",
    "rank": 11,
    "imageurl": "images/7.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Липченко",
    "description": "Старший лейтенант Сергей Липченко вместе с подчиненным подразделением выполнял задачи по инженерному обеспечению наступления российских Вооруженных Сил в направлении одного из населенных пунктов. <br/><br/> Несмотря на непрекращающийся артиллерийский обстрел подступов к реке Сергей лично вместе со своей ротой навел мостовую переправу через реку, чем обеспечил переправу колонн российских подразделений для дальнейшего наступления. <br/><br/> В ходе форсирования подразделениями водной преграды в условиях нанесения противником минометных ударов Сергей быстро производил замену поврежденных элементов переправы, что способствовало недопущению снижения темпа перемещения подразделений на другой берег. <br/><br/> В результате смелых и самоотверженных действий старшего лейтенанта Сергея Липченко подразделения своевременно без снижения темпов наступления преодолели водную преграду и развили наступление на позиции украинских радикалов.",
    "rank": 10,
    "imageurl": "images/8.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Зеленский",
    "description": "Начальник расчета стартовой батареи ракетного дивизиона лейтенант Алексей Зеленский выполнял задачи по огневому поражению объектов украинских националистов. <br/><br/> Поддерживая действия российских мотострелковых подразделений по продвижению вглубь обороны противника, он нанес прицельный ракетный удар по позициям украинских боевиков, в результате которого было уничтожено до 50 единиц военной и специальной техники противника, а также до 200 националистов. <br/><br/> При развитии наступления, расчет лейтенанта Зеленского нанес ракетный удар по командному пункту группировки войск националистов, в результате чего было уничтожено два вертолета противника, восемь топливозаправщиков и 23 националиста, а также выведены из строя три вертолета и ранены 30 человек живой силы противника. <br/><br/> Благодаря грамотным действиям лейтенанта Алексея Зеленского были поражены и уничтожены наиболее важные объекты противника, значительно снижен его боевой потенциал и огневые возможности, что в дальнейшем способствовало успешному выполнению поставленных задач российскими подразделениями.",
    "rank": 9,
    "imageurl": "images/9.jpg"
  },
  {
    "name": "Максим",
    "surname": "Леухин",
    "description": "Старший матрос Максим Леухин, двигаясь в составе автомобильной колонны, осуществлял подвоз боеприпасов к позициям российской группировки войск, ведущей ожесточенные бои с превосходящими силами украинских националистов. <br/><br/> По мере приближения к району колонна подверглась минометному обстрелу со стороны противника. <br/><br/> Осознавая, что попадание снаряда в грузовик с боеприпасами приведет к детонации и повреждению в колонне автомобилей, Максим, умело маневрируя на участке местности грузовым автомобилем, проявляя мужество и героизм, вывел машину из под вражеских снарядов, после чего своевременно доставил боеприпасы наступающим российским подразделениям.",
    "rank": 21,
    "imageurl": "images/10.jpg"
  },
  {
    "name": "Азатбек",
    "surname": "Омурбеков",
    "description": "Мотострелковая бригада полковника Азатбека Омурбека с боями занимала назначенный командованием оборонительный рубеж. <br/><br/> В ходе выполнения поставленной задачи был разгромлен противник численностью до батальона, уничтожено более 40 единиц техники. Противостоящие российским мотострелкам подразделения националистов полностью утратили боевую способность и больше не принимали участия в боевых действиях. <br/><br/> В течение трех недель под руководством Омурбекова подразделениями бригады на занятом рубеже было отражено более 50 атак противника с применением танков, боевых машин пехоты и тяжелой артиллерии. Надежно выстроенная система оборонительных позиций, принимаемые Азатбеком Омурбековым решения обеспечили контроль одного из направлений.",
    "rank": 14,
    "imageurl": "images/11.jpg"
  },
  {
    "name": "Дмитрий",
    "surname": "Лысенко",
    "description": "Батальонно-тактическая группа российских Вооруженных Сил выполняла задачу по освобождению одного из населенных пунктов. На его подступах украинские националисты обустроили инженерные и минно-взрывные заграждения, а также развернули ствольную артиллерию и оборудовали минометные и пулеметные позиции. <br/><br/> В ходе освобождения населенного пункта майор Дмитрий Лысенко корректировал огонь артиллерии и осуществлял контроль нанесения ударов. Благодаря высокому уровню его профессионализма российская артиллерия успешно уничтожала огневые позиции боевиков. <br/><br/> В ходе боя пост корректирования огня был обнаружен средствами воздушной разведки противника, после чего националисты нанесли по нему минометный удар. Несмотря на полученное осколочное ранения плеча и контузию, майор Лысенко, оперативно оказав себе медицинскую помощь и переместившись на запасную позицию, продолжил корректировать огонь. <br/><br/> В результате грамотных и самоотверженных действий майора Дмитрия Лысенко артиллерия противника была полностью уничтожена, что позволило российским войскам развить наступление и освободить населенный пункт от украинских боевиков. При этом потерь среди российских подразделений допущено не было.",
    "rank": 12,
    "imageurl": "images/12.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Хасанов",
    "description": "Рядовой Андрей Хасанов с первых дней специальной военной операции по защите Донецкой и Луганской народных республик проводил инженерную разведку маршрутов продвижения российских батальонно-тактических групп. <br/><br/> Отделению рядового Хасанова была поставлена задача по разведке разрушенных мостов, затрудненных участков дорог, лесных завалов. В ходе следования по маршруту подразделение обнаружило украинскую диверсионную группу. Российские военнослужащие, несмотря на численное превосходство националистов, вступили в бой. <br/><br/> В ходе него Андрей Хасанов скрытно пробрался в тыл противника, бросившего основные силы на отражение атаки отделения, и с помощью имеющихся для проделывания проходов в заграждениях взрывчатых веществ заминировал украинскую бронетехнику. Затем дистанционно он осуществил ее подрыв. <br/><br/> Лишенные огневой поддержки националисты были вынуждены бежать с поля боя. Всего в ходе боестолкновения было уничтожено четыре единицы военной техники и более 10 националистов. <br/><br/> Устранив противника, военные инженеры продолжили проделывать проходы в его заграждениях, тем самым обеспечивая беспрепятственное продвижение российских батальонно-тактических групп. <br/><br/> В результате самоотверженности, мужества и героизма Андрея Хасанова были созданы благоприятные условия, позволившие своевременно без потерь прибыть колонне в заданный район.",
    "rank": 1,
    "imageurl": "images/13.jpg"
  },
  {
    "name": "Глеб",
    "surname": "Бочкарев",
    "description": "В ходе выполнения специальных задач группа российских военнослужащих под руководством капитана Глеба Бочкарева в районе одного из населенных пунктов, подконтрольных украинским боевикам, обнаружила стартовую позицию зенитного ракетного комплекса противника с четырьмя ракетами в готовности к пуску и с боекомплектом к нему, а также машины управления и другую военную технику. Позиции установки тщательно охранялись вооруженными националистами, значительно превосходящими числом российских военных. <br/><br/> Грамотно используя рельеф местности, благодаря высокому уровню тактической подготовки, Глеб организовал оперативное подавление огневых позиций боевиков, после чего нанес сосредоточенный огневой удар по основным силам националистов. <br/><br/> Группа националистов, пытаясь перегруппироваться для отражения атаки российских военнослужащих, понесла большие потери и была вынуждена отступить, оставив вооружение. <br/><br/> Проявленные капитаном Глебом Бочкаревым мужество, отвага и героизм помогли предотвратить атаку на российские авиационные средства.",
    "rank": 11,
    "imageurl": "images/14.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Митяшин",
    "description": "Танковая рота под командованием старшего лейтенанта Андрея Митяшина в составе батальонно-тактической группы мотострелкового полка наступала на позиции украинских националистов. <br/><br/> В районе одного из населенных пунктов экипаж старшего лейтенанта Митяшина под массированным артиллерийским обстрелом и сосредоточенным огнем противника по танкам сходу атаковал обороняющихся украинских радикалов. <br/><br/> Умело маневрируя через противотанковые заграждения и минные поля противника, экипаж Андрея Митяшина уничтожил 1 танк, 1 бронетранспортер, 1 автомобиль с боеприпасами противника. В бою система управления огнем танка была повреждена, но экипаж старшего лейтенанта Митяшина продолжал выполнять огневые задачи вручную вплоть до уничтожения и отступления сопротивляющихся боевиков. <br/><br/> В результате грамотных действий старшего лейтенанта Митяшина были созданы условия для освобождения населенного пункта из-под контроля вооруженных формирований националистов.",
    "rank": 10,
    "imageurl": "images/15.jpg"
  },
  {
    "name": "Хазби",
    "surname": "Макоев",
    "description": "Подполковник медицинской службы Хазби Макоев в ходе специальной военной операции по защите Донецкой и Луганской народных республик оперативно развернул военный полевой госпиталь и обеспечил эвакуацию, прием раненых, а также организовал эффективную работу медицинского персонала. <br/><br/> В ходе ожесточенных боев за освобождение населенного пункта в результате артиллерийского обстрела противником месторасположения госпиталя подполковник Макоев был контужен и на некоторое время потерял сознание. Придя в себя и грамотно оценив обстановку, Хазби Макоев организовал эвакуацию раненых, находившихся на лечении в госпитале, в подвал здания, чем спас их жизни. <br/><br/> Всего с начала выполнения боевых задач медицинский батальон под руководством подполковника Хазби Макоева эвакуировал и в полевых условиях оказал квалифицированную медицинскую помощь более 1000 военнослужащим, что способствовало скорейшему возвращению в строй значительной части из них. В ходе боевых действий подполковник Хазби Макоев лично оказал первую медицинскую помощь 120 военнослужащим, что обеспечило сохранение их жизней.",
    "rank": 13,
    "imageurl": "images/16.jpg"
  },
  {
    "name": "Артем",
    "surname": "Фокин",
    "description": "Во время выполнения задач специальной военной операции на подступах к одному из населенных пунктов старший лейтенант Артем Фокин обнаружил оборудованные позиции боевиков. <br/><br/> Оценив ситуацию, он принял решение сходу совершить атаку на противника. Националисты, не ожидая внезапного нападения, понесли существенные потери в живой силе и были вынуждены оставить свои позиции и отступить в сторону населенного пункта. <br/><br/> Освобождая населенный пункт от радикально настроенных боевиков, рота под командованием Артема Фокина в течение восьми часов вела ожесточенные бои с отчаянно сопротивляющимися националистами. В результате боестолкновения населенный пункт был полностью освобожден от вооруженных формирований противника. <br/><br/> В ходе дальнейшего продвижения вглубь обороны противника рота старшего лейтенанта Артема Фокина освободила еще четыре населенных пункта. <br/><br/> Всего с начала специальной военной операции ротой старшего лейтенанта Артема Фокина было уничтожено до 15 единиц бронированной техники, до семи танков и более 100 националистов.",
    "rank": 10,
    "imageurl": "images/17.jpg"
  },
  {
    "name": "Василий",
    "surname": "Шпильчин",
    "description": "Рядовой Василий Шпильчин, находясь в составе батальонно-тактической группы мотострелкового полка, выполнял задачу по освобождению одного из населенных пунктов от вооруженных формирований украинских радикалов. <br/><br/> Продвигаясь по населенному пункту, Василий обнаружил на верхнем этаже заброшенного здания группу националистов, вооруженных гранатометом, противотанковым ракетным комплексом и стрелковым оружием. Основной их задачей было - не допустить прорыва российских Вооруженных Сил на вокзал, находящийся под контролем боевиков. <br/><br/> Скрытно подобравшись к позициям националистов, рядовой Шпильчин точным огнем из ручного противотанкового гранатомета РПГ-26 уничтожил националистов и расчет противотанкового ракетного комплекса противника. <br/><br/> Мужественные и самоотверженные действия рядового Василия Шпильчина лишили обороняющихся в здании вокзала боевиков огневой поддержки. В результате стремительно проведенного штурма вокзала боевики капитулировали.",
    "rank": 1,
    "imageurl": "images/18.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Скачков",
    "description": "Танковая рота под командованием старшего лейтенанта Андрея Скачкова выполняла задачи по освобождению населенных пунктов, контролируемых украинскими националистами. <br/><br/> Ведя наступательные действия на позиции боевиков, экипаж танка под командованием старшего лейтенанта Скачкова, проводя противоогневые маневры, огнем из танкового вооружения уничтожил до 10 националистов, грузовой автомобиль с боеприпасами и укрепления противника, а также опорный пункт боевиков. <br/><br/> В бою, заметив подбитый танк российских Вооруженных Сил, Андрей Скачков, не взирая на угрозу собственной жизни, принял решение и прикрыл обездвиженную боевую машину от огня противника своим танком и прицельным огнем уничтожил огневые точки противника. <br/><br/> Уверенные и самоотверженные действия старшего лейтенанта Скачкова способствовали освобождению населенного пункта от вооруженных формирований украинских неонацистов.",
    "rank": 10,
    "imageurl": "images/19.jpg"
  },
  {
    "name": "Антон",
    "surname": "Старостин",
    "description": "Командир танковой роты отдельной бригады береговой обороны старший лейтенант Антон Старостин участвует в специальной военной операции с её первого дня. <br/><br/> В ходе захвата переправы экипаж танка под его командованием в числе первых ворвался на мост, чем обеспечил прорыв основных сил для захвата и удержания района дамбы Северо-Крымского канала. <br/><br/> Утром 25 февраля танковый батальон противника предпринял попытку отбить переправу. Экипаж Антона Старостина, заняв тактически выгодную позицию, решительно вступил в бой со значительно превосходящими силами врага. Прицельным огнём были уничтожены восемь БТР и десятки солдат противника, что нанесло ему существенный урон и не позволило с ходу прорваться к переправе. <br/><br/> В ходе боя танк под командованием российского офицера был атакован расчётом американского переносного противотанкового ракетного комплекса \"Джавелин\", в результате чего Антон Старостин получил контузию, но из боя не вышел. Убедившись в исправности техники, экипаж уничтожил ещё два украинских танка. Мужественные и героические действия старшего лейтенанта Антона Старостина в сочетании с его высокой подготовленностью не позволили допустить прорыва противника, обеспечив выполнение задачи по удержанию моста.",
    "rank": 10,
    "imageurl": "images/20.jpg"
  },
  {
    "name": "Денис",
    "surname": "Каймаков",
    "description": "Сержант Денис Каймаков в составе расчёта выполнял боевые задачи по артиллерийскому обеспечению действий разведывательных подразделений полка российских Вооруженных Сил. <br/><br/> В ходе разведки передовая группа обнаружила вооруженное формирование украинских националистов, готовящих нападение на российские подразделения. Об этом командир группы незамедлительно проинформировал артиллеристов по средствам радиосвязи и сообщил координаты подразделения противника. Приняв информацию, Денис Каймаков, проявляя профессионализм и мастерство, оперативно произвел расчёты для стрельбы и точным пуском ракет нанёс огневой удар по позициям украинских радикалов. <br/><br/> В результате залпа были уничтожены две боевые машины пехоты, минометные позиции боевиков и около 15 националистов. <br/><br/> Оперативные и профессиональные действия сержанта Дениса Каймакова позволили изменить расклад сил в боестолкновении с националистами, в результате чего российские военнослужащие перешли в контрнаступление и уничтожили противника.",
    "rank": 4,
    "imageurl": "images/21.jpg"
  },
  {
    "name": "Юнус",
    "surname": "Умархаджиев",
    "description": "Ночью, выполняя специальные задачи в составе дозора, заместитель командира взвода сержант Юнус Умархаджиев обнаружил движение колонны националистов с техникой. Оценив их силы, он принял решение силами дозора организовать засаду. <br/><br/> Грамотно используя рельеф местности, Юнус Умархаджиев вынудил противника попасть в подготовленный \"тактический мешок\", тем самым исключив все варианты отступления противника и вступил в бой. <br/><br/> В итоге, несмотря на ожесточенное сопротивление окруженных украинских националистов, было уничтожено шесть машин и 11 человек живой силы противника. <br/><br/> Часть националистов, понимая, что им не выбраться из окружения, сдались в плен российским военнослужащим и в ходе допроса сообщили о готовящихся засадах для российских колонн.",
    "rank": 4,
    "imageurl": "images/22.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Найданов",
    "description": "Колонна инженерных подразделений в составе 40 машин и более 100 человек личного состава под руководством подполковника Андрея Найданова выдвинулась в район по маршруту общей протяженностью 200 км. <br/><br/> Во время стоянки в промежуточном населенном пункте был обнаружен беспилотный летательный аппарат противника. Оценив обстановку и предположив, что по результатам работы беспилотника противник нанесет артиллерийский удар, подполковник Андрей Найданов принял решение вывести военнослужащих и технику из опасного места. Спустя семь минут после выхода колонны по населенному пункту был нанесен мощный удар из артиллерийских орудий. <br/><br/> В дальнейшем, в ходе движения колонны, Андрей Найданов продолжал умело маневрировать подчиненными подразделениями и выводить их из-под огня. Благодаря его профессионализму колонна без потерь в личном составе и технике прибыла в заданный район и выполнила поставленную задачу.",
    "rank": 13,
    "imageurl": "images/23.jpg"
  },
  {
    "name": "Илья",
    "surname": "Пакулов",
    "description": "Командир мотострелковой роты старший лейтенант Илья Пакулов в составе батальонно-тактической группы танкового полка выполнял задачу по взятию под контроль дамбы. Двигаясь в головном дозоре, он лично обнаружил инженерные заграждения и узлы обороны противника, обустроенные с учетом рельефа. <br/><br/> Для того чтобы выявить позиции украинской артиллерии и минометов, старший лейтенант Пакулов принял решение лично выдвинуться на боевой машине пехоты вперед и спровоцировать огонь. Умело уходя из под ударов, он оценил обстановку и передал координаты огневых точек противника основным силам, после чего стал выводить головной дозор из-под артиллерийско-минометного огня. <br/><br/> При выдвижении его БМП получила повреждения от упавшего рядом минометного снаряда. Несмотря на полученные осколочные повреждения, российский офицер самостоятельно оказал себе медицинскую помощь и вывел группу из-под огня. <br/><br/> Награжден Орденом Мужества.",
    "rank": 10,
    "imageurl": "images/24.jpg"
  },
  {
    "name": "Илья",
    "surname": "Коченгин",
    "description": "Рядовой Илья Коченгин, действуя в составе батальонно-тактической группы российских мотострелков, выполнял задачи по блокированию населенного пункта. Окруженные там украинские националисты раз за разом предпринимали попытки прорвать оборону. В ходе данных боев Илья Коченгин огнем из гранатомета наносил существенный урон прорывающимся боевикам. <br/><br/> При очередной попытке выйти из окружения противник нанес массированный огнеметный удар по позициям российских мотострелков. Несмотря на ранение, полученное от разорвавшегося снаряда, Илья Коченгин не вышел из боя и, самостоятельно оказав себе медицинскую помощь, продолжил веси прицельный огонь по националистам. <br/><br/> В результате мужественных и самоотверженным действий рядового Ильи Коченгина задача по блокированию населенного пункта была выполнена.",
    "rank": 1,
    "imageurl": "images/25.jpg"
  },
  {
    "name": "Александр",
    "surname": "Лысенко",
    "description": "Инженерно-разведывательная группа под командованием подполковника Александра Лысенко выполняла задачи по разминированию зданий и по инженерной разведке путей движения войск. <br/><br/> Личным составом группы было выявлено вооруженное формирование националистов, осуществляющих минирование путей движения в районе близлежащего населенного пункта и подступов к нему. Оценив силы противника, Александр Лысенко принял решение вступить в бой. <br/><br/> Проявив командирское мастерство, он грамотно выстроил систему огня с учетом особенностей местности и определил сектора обстрела. Уничтожив внезапным шквальным огнем огневые точки противника, российские инженеры, заняв оборону, отразили контратаку противника, после чего, перейдя в наступление, разгромили группировку неонацистов. <br/><br/> Ликвидировав группу боевиков, военные инженеры приступили к разминированию местности. Александр Лысенко лично обнаружил и уничтожил 22 мины иностранного производства. <br/><br/> Своими решительными действиями, профессиональной подготовокй подполковник Александр Лысенко обеспечил оперативное продвижение войск и успешное выполнение боевой задачи. При этом потерь среди российских инженеров допущено не было.",
    "rank": 13,
    "imageurl": "images/26.jpg"
  },
  {
    "name": "Абду-Уали",
    "surname": "Жусупов",
    "description": "Танковая рота старшего лейтенанта Абду-Уали Жусупова в составе батальонно-тактической группы мотострелковой бригады вела наступление с целью заблокировать район, находящийся под контролем украинских националистов. <br/><br/> Встретив хорошо вооруженную группу радикалов, рота Абду-Уали Жусупова одной из первых вступила в бой с превосходящими силами противника, выстроившего эшелонированную оборону. <br/><br/> Окруженные боевики предприняли отчаянную попытку прорыва с целью выбраться в районы, подконтрольные украинским националистам. В контратаку на позиции российских войск выдвинулись до 15 танков и около 100 националистов. <br/><br/> Уверенными и решительными действиями военнослужащих роты контратака противника была отбита. В ходе боя Адбу-Уали Жусупов лично уничтожил два украинских танка и до 15 националистов. Всего в данном сражении ротой старшего лейтенанта Жусупова было уничтожено 12 танков. <br/><br/> Благодаря мужеству, самоотверженности, а также высокому уровню подготовки танковая рота старшего лейтенанта Абду-Уали Жусупова нанесла существенный урон противнику и не допустила выхода боевиков из окружения.",
    "rank": 10,
    "imageurl": "images/27.jpg"
  },
  {
    "name": "Николай",
    "surname": "Михайлов",
    "description": "Ночью сводный расчёт гаубичного артиллерийского взвода под командованием сержанта Николая Михайлова в ходе передвижения при смене позиций обнаружил тщательно подготовленную огневую позицию националистов, вооруженных ПТУР, гранатометами и стрелковым оружием. Оценив ситуацию, Николай Михайлов принял решение уничтожить радикалов прямой наводкой. <br/><br/> Внезапно открытый огонь по боевикам спровоцировал возгорание, которое привело к подрыву находящегося на огневой позиции боекомплекта. В результате взрыва было уничтожено две огневые точки ПТУР и более 20 националистов. <br/><br/> Благодаря смелым и отважным действиям сержанта Николая Михайлова противнику был нанесен значительный урон.",
    "rank": 4,
    "imageurl": "images/28.jpg"
  },
  {
    "name": "Евгений",
    "surname": "Комаров",
    "description": "Водитель автомобильного батальона сержант Евгений Комаров в составе сводной колонны выполнял боевую задачу по доставке боеприпасов общевойсковым подразделениям, ведущим наступление на позиции украинских националистов. Приближаясь к полю боя, автомобильная колонна подверглась артиллерийскому и минометному обстрелу противника. <br/><br/> Несмотря на осколочные ранения, полученные в результате разорвавшегося рядом минометного снаряда, Евгений Комаров под плотным огнем националистов, грамотно используя рельеф местности, вывел загруженный боеприпасами автомобиль в безопасную зону. <br/><br/> В результате проявленной смелости, решительности и профессионализма сержанта Евгения Комарова общевойсковые подразделения российских войск своевременно получили боеприпасы и продолжили вести наступательные действия вглубь обороны националистических вооруженных формирований.",
    "rank": 4,
    "imageurl": "images/29.jpg"
  },
  {
    "name": "Вадим",
    "surname": "Гавриков",
    "description": "Танковая рота старшего лейтенанта Вадима Гаврикова в составе батальонно-тактической группы выполняла задачи по освобождению одного из населенных пунктов от националистических формирований. <br/><br/> Вверенным подразделением старший лейтенант Гавриков вел наступление с южных окраин населенного пункта и, несмотря на упорное сопротивление противника, успешно прорвал оборонительный рубеж, уничтожив при этом четыре танка и до 20 украинских боевиков. <br/><br/> Продвигаясь далее вглубь обороны радикалов, рота уничтожила две долговременные огневые точки, а также несколько расчётов противотанковых ракетных комплексов \"Джавелин\". <br/><br/> Окруженные российскими военнослужащими украинские националисты, не желая сдаваться в плен, предприняли отчаянную попытку выйти из окружения. Старший лейтенант Вадим Гавриков, умело управляя действиями подчиненных, сломил натиск противника и уничтожил три боевые машины пехоты и до 20 националистов. <br/><br/> Мужественные и героические действия старшего лейтенанта Вадима Гаврикова в сочетании с высокой подготовленностью его подчиненных создали условия для освобождения населенного пункта от вооруженных формирований украинских радикалов.",
    "rank": 10,
    "imageurl": "images/30.jpg"
  },
  {
    "name": "Пётр",
    "surname": "Точилкин",
    "description": "Майор Пётр Точилкин в интересах артиллерийской бригады отвечал за организацию бесперебойной связи. <br/><br/> В инициативном порядке в дополнение к имеющимся средствам радиосвязи он обеспечил абонентов бригады терминалами спутниковой связи. Это позволило снизить эффект от применения противником постановщиков помех. <br/><br/> В ходе попытки уничтожить командный пункт бригады украинские радикалы открыли по нему массированный артиллерийский и минометный огонь и повредили часть специальной техники и линий связи. <br/><br/> Тогда, несмотря на непрерывный обстрел, Пётр Точилкин вместе с подчиненными подобрался к поврежденным изделиям и приступил к их восстановлению. <br/><br/> Благодаря смелости, отваге и профессионализму майора Петра Точилкина оборванные линии связи и поврежденная техника были оперативно восстановлены, что позволило обеспечить устойчивое управление бригадой в бою и отразить атаку националистов.",
    "rank": 12,
    "imageurl": "images/31.jpg"
  },
  {
    "name": "Давид",
    "surname": "Асаев",
    "description": "В районе одного из населённых пунктов противник атаковал позиции российских подразделений. Военнослужащие приняли неравный бой. <br/><br/> Наступление националистов поддерживалось интенсивным миномётным огнем. Один из залпов противника повредил орудие заместителя командира гаубичного артиллерийского взвода сержанта Давида Асаева. <br/><br/> Несмотря на непрекращающиеся обстрелы он, дав команду личному составу расчёта укрыться от выстрелов, лично проверил повреждённое орудие, оперативно восстановил его работоспособность, произвёл разведку местности и вскрыл огневые позиции националистов. <br/><br/> Не теряя времени, сержант Асаев произвёл необходимые вычисления и силами расчёта прямой наводкой двумя выстрелами уничтожил два миномёта противника и 18 националистов. <br/><br/> Благодаря профессиональным действиям сержанта Асаева российским подразделениям удалось отразить атаку противника, нанести ему значительный урон и создать благоприятные условия для контрудара.",
    "rank": 4,
    "imageurl": "images/32.jpg"
  },
  {
    "name": "Олег",
    "surname": "Борисов",
    "description": "Танковый экипаж сержанта Олега Борисова выполнял боевую задачу по поддержке мотострелковых подразделений, наступающих на позиции украинских националистов. <br/><br/> В бою, умело маневрируя на местности, российские танкисты точным огнём уничтожили три боевые машины пехоты противника и более 20 боевиков, в том числе и иностранных наёмников. <br/><br/> Продвигаясь по полю боя, Олег Борисов заметил троих раненых военнослужащих мотострелкового подразделения, не способных самостоятельно выбраться из-под обстрела. <br/><br/> Прикрыв их танком от огня противника, он лично переложил пострадавших на броню и эвакуировал их в укрытие, где им оперативно оказали медицинскую помощь. <br/><br/> Благодаря мужеству, профессионализму и отваге сержанта Олега Борисова удалось нанести значительный урон противнику, а также спасти жизни раненым российским военнослужащим.",
    "rank": 4,
    "imageurl": "images/33.jpg"
  },
  {
    "name": "Владимир",
    "surname": "Алекса",
    "description": "Расчёт зенитно-ракетного комплекса под руководством майора Владимира Алексы в ходе выполнения задач по уничтожению воздушных целей оказался в окружении диверсионной группы националистов. <br/><br/>  Владимир Алекса дал команду подчинённым занять оборону и вступил в бой с многократно превосходящими силами противника. <br/><br/> Находясь под плотным огнём противника, умело используя вверенную ему военную технику, расчёт Владимира Алексы своевременно обнаружил и уничтожил девять самолетов и пять беспилотных летательных аппаратов, в том числе один \"Байрактар\". <br/><br/> Благодаря мужеству и решительным действиям российского офицера было уничтожено большое количество авиационной техники. При этом само подразделение Владимира Алексы потерь не понесло.",
    "rank": 12,
    "imageurl": "images/34.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Овчар",
    "description": "Мотострелковой роте капитана Сергея Овчара была поставлена задача организовать оборону командного пункта. Для этого военнослужащие заблаговременно обеспечили прикрытие опасных направлений инженерными заграждениями, манёвренными патрулями и сигнальными ракетами. <br/><br/> Во время нападения вооружённых формирований украинских радикалов на охраняемые объекты Сергей Овчар лично руководил обороной. <br/><br/> В ходе боёв с многократно превосходящими силами украинских националистов мотострелки под командованием капитана Овчара уничтожили более 10 единиц военной техники и большое количество живой силы противника. <br/><br/> Благорадя мужеству и героизму капитана Сергея Овчара нападение украинских радикалов на командный пункт было отбито, что позволило обеспечить устойчивое и беспрерывное руководство группировкой российских войск.",
    "rank": 11,
    "imageurl": "images/35.jpg"
  },
  {
    "name": "Жанат",
    "surname": "Касенов",
    "description": "Группа старшего лейтенанта Жаната Касенова, проводя разведку маршрута движения тыловой колонны на наличие взрывоопасных предметов, обнаружила украинских диверсантов, минирующих дорогу. <br/><br/> Оценив силы противника, старший лейтенант Касенов принял решение акатовать националистов, несмотря на их численное превосходство. В бою благодаря своему командирскому мастерству он грамотно выстроил систему огня и правильно определил первоочередные цели. В результате двухчасовой перестрелки украинские националисты вынуждены были отступить. <br/><br/> После этого Жанат Касенов вместе с подчинёнными приступил к разминированию путей прохода российской колонны. В ходе работ он лично обнаружил и обезвредил пять мин западного производства. <br/><br/> Мужественные и решительные действия старшего лейтенанта Жаната Касенова позволили безопасно продолжить движение войск, обеспечить сохранность доставляемых материальных средств и продуктов питания и выйти в назначенный район без потерь.",
    "rank": 10,
    "imageurl": "images/36.jpg"
  },
  {
    "name": "Денис",
    "surname": "Краснов",
    "description": "Экипаж боевой машины пехоты под руководством сержанта Дениса Краснова в составе сводной манёвренной группы вёл бои с подразделениями украинских националистов. Умело маневрируя на участке местности, военнослужащие прицельным огнём уничтожили два автомобиля \"Урал\" и более 25 украинских боевиков. <br/><br/> В результате ответного огня противника БМП сержанта Краснова получила повреждения и загорелась. Оценив ситуацию, он эвакуировал из повреждённой боевой машины раненых сослуживцев, вынес их в укрытие и оказал первую медицинскую помощь. <br/><br/> Благодаря профессиональным навыкам сержанта Дениса Краснова и грамотному управлению подчинённым личным составом противнику был нанесён существенный ущерб. При этом потерь в экипаже Краснова допущено не было.",
    "rank": 4,
    "imageurl": "images/37.jpg"
  },
  {
    "name": "Радмир",
    "surname": "Таов",
    "description": "С первых дней специальной военной операции по защите Донецкой и Луганской народных республик ефрейтор Радмир Таов в составе тактической группы бригады материально-технического обеспечения доставлял боеприпасы в заданные районы. <br/><br/> Двигаясь в составе автомобильной колонны, он осуществлял подвоз боеприпасов к позициям российской группировки войск, ведущей ожесточённые бои с превосходящими силами украинских националистов. Приближаясь к полю боя, колонна подверглась авиаудару противника. <br/><br/> Несмотря на огонь, Радмир Таов, умело маневрируя на участке местности грузовым автомобилем, загруженным боеприпасами, вывел машину из-под удара и своевременно доставил груз наступающим российским подразделениям. <br/><br/> Находясь на поле боя, он вытащил из автомобиля, загоревшегося от попадания снаряда противника, пять человек, получивших ранение, чем спас их жизнь. <br/><br/> Благодаря грамотным и решительным действиям воина-автомобилиста ефрейтора Радмира Таова снабжение боеприпасами общевойсковых подразделений было осуществлено вовремя, что способствовало успешному выполнению задач по разгрому неонацистов.",
    "rank": 2,
    "imageurl": "images/38.jpg"
  },
  {
    "name": "Руслан",
    "surname": "Мансуров",
    "description": "В ходе наступления российских войск батальонно-тактическая группа под руководством майора Руслана Мансурова приняла неравный бой с противником. Военнослужащим противостояло два вооружённых формирования украинских националистов на легкобронированной технике. Однако, превосходящему числом противнику не удалось сдержать напор группы Руслана Мансурова. <br/><br/> В ходе боя, длившегося более четырёх часов, личный состав под командованием майора Мансурова уничтожил более 35 единиц военной техники и большое количество живой силы противника. <br/><br/> Понимая, что сдержать наступление российских Вооружённых Сил невозможно, вооружённые формирования националистов были вынуждены отступить со значительными потерями и капитулировать. <br/><br/> Профессионализм и тактическая выучка майора Руслана Мансурова позволили, несмотря на первосходящие силы и ожесточённое сопротивление украинских националистов, не потерять в бою ни одного военнослужащего. Майор Руслан Мансуров награждён орденом Мужества.",
    "rank": 12,
    "imageurl": "images/39.jpg"
  },
  {
    "name": "Даниил",
    "surname": "Постников",
    "description": "Передовая группа под командованием майора Даниила Постникова выполняла задачи по разведке района расположения командного пункта. Возле одного из поселений на маршруте движения российских войск военнослужащие обнаружили украинских диверсантов, готовящих засаду. <br/><br/> Оценив силы противника, майор Постников принял решение навязать ему бой. В ходе грамотно проведённой атаки боевики были обезврежены. Часть отчаянно сопротивляющихся радикалов была уничтожена. <br/><br/> Среди сложивших оружие оказался корректировщик артиллерийского огня. Он в ходе допроса выдал расположение позиций артиллерийского дивизиона националистов, который был впоследствии уничтожен ударами российской артиллерии.",
    "rank": 12,
    "imageurl": "images/40.jpg"
  },
  {
    "name": "Арсений",
    "surname": "Павлов",
    "description": "Старший лейтенант Арсений Павлов, находясь в составе батальонно-тактической группы, вместе с подчинённым личном составом выполнял специальную задачу по взятию под контроль стратегически важного объекта в пригороде одного из населённых пунктов. <br/><br/> Продвигаясь на БМП, он обнаружил группу украинских диверсантов, вооружённых миномётами и стрелковым оружием, оборудовавших огневые позиции на верхних этажах заброшенного здания. <br/><br/> Оценив ситуацию, старший лейтенант принял решение навязать противнику бой. Скрытно расположившись на местности, личный состав под руководством Арсения Павлова открыл огонь по украинским боевикам. <br/><br/> В ходе боя старший лейтенант Павлоа получил осколочное ранение от разорвавшейся рядом артиллерийской мины. Но это не помешало ему продолжать вести огонь и прикрывать своих товарищей. В результате боестолкновения все националисты, несмотря на их упорное сопротивление, были уничтожены. <br/> <br/> Благодаря мужеству, самоотверженности старшего лейтенанта Арсения Павлова и умелому руководству подчинённым личным составом планируемая украинскими радикалами засада была сорвана.",
    "rank": 10,
    "imageurl": "images/41.jpg"
  },
  {
    "name": "Шерзот",
    "surname": "Фозилов",
    "description": "Ведя ожесточённые бои с украинскими националистами в составе реактивного артиллерийского дивизиона, рядовой Шерзот Фозилов под непрерывным обстрелом противника передавал информацию для корректирования артиллерийского огня. <br/><br/> Во время очередного залпа его радиостанция получила осколочные повреждения от разорвавшегося рядом снаряда. В результате этого дивизион на некоторое время лишился возможности корректировать огонь. <br/><br/> Понимая, что возникла большая вероятность уничтожения российских артиллерийских расчётов, Шерзот Фозилов оперативно под обстрелом со стороны украинских националистов восстановил работоспособность радиостанции и продолжил корректировать огонь. <br/><br/> В результате мужественных и профессиональных действий рядового Шерзота Фозилова силами артиллерийского дивизиона было уничтожено три укреплённых опорных пункта противника, артиллерийская батарея и до 40 националистов.",
    "rank": 1,
    "imageurl": "images/42.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Романенко",
    "description": "Ночью, выполняя специальные задачи в составе дозорной группы, лейтенант Сергей Романенко обнаружил диверсионно-разведывательную группу из числа украинских националистов, готовящихся нанести удар по подразделениям российских войск. <br/><br/> Невзирая на превосходящие силы противника, Сергей Романенко, грамотно используя рельеф местности, силами разведдозора внезапно атаковал украинских боевиков. В ходе боя, несмотря на упорное сопротивление противника, было уничтожено две машины и восемь человек живой силы. Часть националистов, понимая, что им не выстоять против российских военнослужащих, сдалась в плен. <br/><br/> По итогам боестолкновения у сдавшихся националистов было изъято девять автоматов АК-74, четыре станковых противотанковых гранатомёта СПГ-9, миномёт американского производства с боеприпасами, а также боевые расположения и служебные документы командира разведывательного взвода противника. <br/><br/> Благодаря решительным действиям, высокому уровню профессиональной подготовки лейтенанта Сергея Романенко противник понёс существенный урон. При этом потерь в подразделении российских инженеров не допущено. Обнаруженные у боевиков документы позволили вскрыть сеть позывных подразделений противника.",
    "rank": 9,
    "imageurl": "images/43.jpg"
  },
  {
    "name": "Пётр",
    "surname": "Чёткин",
    "description": "Группа капитана Петра Чёткина выполняла задачи по взятию под контроль одного из аэродромов, занимаемого украинскими националистами. <br/><br/> В ходе ожесточённого боя военнослужащие под командованием капитана Чёткина уничтожили четыре автомобиля с монтированными в них пулемётами и миномётами, два самолёта и часть живой силы противника. <br/><br/> Уничтожение \"кочующих\" пулемётов и миномётов, ведущих огонь в направлении группы капитана Чёткина лишило противника возможности сдерживать наступление российских войск, что позволило основным силам прорваться через образовавшийся коридор и разгромить националистов. <br/><br/> Благодаря самоотверженности, командирскому мастерству капитана Петра Чёткина российской группировке удалось разгромить значительно превосходящие силы противника и обеспечить освобождение аэродрома от националистов.",
    "rank": 11,
    "imageurl": "images/44.jpg"
  },
  {
    "name": "Владимир",
    "surname": "Ватрусенко",
    "description": "Старший сержант Владимир Ватрусенко в составе воздушно-десантной дивизии выполнял задачи по освобождению населенного пункта от вооруженных формирований украинских националистов. <br/><br/> Противник, оказывающий ожесточённое сопротивление, открыл артиллерийский огонь по стоянке российской автомобильной техники. <br/><br/> Оценив ситуацию, старший сержант Ватрусенко самоотверженно в кратчайший срок вывел из-под обстрела автомобиль, загруженный боеприпасами, и эвакуировал его на безопасное растояние, что позволило предотвратить уничтожение боезапаса и техники. <br/><br/> Вернувшись на стоянку, Владимир Ватрусенко оказал первую медицинскую помощь товарищам. Затем, вывозя раненых из-под огня противника, он получил осколочное ранение, но, несмотря на это, смог эвакуировать их в укрытие. <br/><br/> Благодаря смелости, отваге старшего сержанта Владимира Ватрусенко было предотвращено уничтожение большого количества военной техники и боеприпасов, что позволило российским десантникам успешно освободить населённый пункт.",
    "rank": 5,
    "imageurl": "images/45.jpg"
  },
  {
    "name": "Роман",
    "surname": "Брикульский",
    "description": "Инженерной бригаде, возглавляемой полковником Романом Брикульским, была поставлена задача навести мостовую переправу через реку для продвижения российских войск вглубь обороны противника. <br/><br/> Под непрерывным миномётным и артиллерийским обстрелом Роман Брикульский провел рекогносцировку района предстоящего выполнения задачи, оценил обстановку и затем силами бригады приступил к наведению переправы. <br/><br/> Противник, располагаясь на противоположном берегу на удалении одного километра, с целью воспрепятствовать наведению моста начал прицельный обстрел возводимой переправы, применяя миномёты, зенитные установки и гранатомёты РПГ-7. <br/><br/> Полковник Брикульский личным присутствием поднимал дух военнослужащих, отдавал совевременные команды, принимал решения, направленные на максимальное качество выполнения задачи и сохранение жизни личного состава. <br/><br/> Наведение мостовой переправы осложнялось в том числе погодными условиями: температура воды была не более 7 градусов тепла, а скорость ветра достигала 10-15 метров в секунду. Несмотря на риск для жизни, к исходу дня мостовая переправа протяжённостью около 100 метров через водную преграду была оборудована. <br/><br/> Благодаря оперативным и профессиональным действиям полковника Брикульского колонны российской техники своевременно переправились на другой берег и вытеснили противника с занимаемых позиций. При этом потерь среду личного состава бригады не допущено.",
    "rank": 14,
    "imageurl": "images/46.jpg"
  },
  {
    "name": "Михаил",
    "surname": "Крылов",
    "description": "Ефрейтор Михаил Крылов выполнял задачу по обеспечению безопасности движения колонны подразделений воздушно-десантной дивизии. Продвигаясь по маршруту в составе досмотровой группы, он обнаружил подразделение украинских диверсантов, готовящих нападение на российские войска. <br/><br/> Доложив о готовящейся засаде, Михаил Крылов одним из первых вступил в бой с превосходящими силами противника. Непрерывным шквальным огнём из вооружения своей боевой машины он сковал действия украинских радикалов, чем обеспечил прикрытие колонны во время её развёртывания в боевой порядок. В ходе перестрелки ефрейтор Крылов получил ранение, однако поле боя не покинул и продолжил атаковать позиции боевиков. <br/><br/> Завершив перегруппирование, российские основные силы нанесли решающий удар, после которого противник сдался. <br/><br/> Благодаря умелым действиям ефрейтора Михаила Крылова вооружённое формирование украинских боевиков было уничтожено, а колонна российских Вооружённых Сил прибыла в назначенный район в установленное время без потерь.",
    "rank": 2,
    "imageurl": "images/47.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Гаранин",
    "description": "Подполковник Андрей Гаранин вместе с вверенным ему мостовым батальоном в составе бригады материально-технического обеспечения восстанавливал стратегически важный мост через водный рубеж. <br/><br/> Несмотря на систематические обстрелы со стороны противника, подполковник Гаранин лично возглавил группу разведки мостовых переходов, которая обнаружила и обезвредила две фугасные мины, установленные на путях подхода к разрушенной переправе. <br/><br/> При восстановлении моста личный состав неоднократно подвергался миномётному обстрелу со стороны украинских диверсантов. Во время очередного залпа один из подчинённых Андрея Гаранина получил осколочные повреждения. <br/><br/> Действуя решительно, проявляя мужество, подполковник Гаранин вынес подчинённого из-под огня противника, оказал ему первую помощь и вернулся на возводимую переправу, где под непрерывным огнём продолжил руководить личным составом до тех пор, пока полностью не была наведена переправа. <br/><br/> Благодаря умелым, решительным и профессиональным действиям Евгения Гаранина, военнослужащие под его руководством, используя штатные быстровозводимые разборные мосты, оперативно восстановили мостовой переход. Это способствовало успешному продвижению общевойсковых подразделений и колонн снабжения с гуманитарной помощью для местного населения.",
    "rank": 13,
    "imageurl": "images/48.jpg"
  },
  {
    "name": "Велимир",
    "surname": "Тригуб",
    "description": "Штурмовая группа, в состав которой входил сержант Велимир Тригуб, выполняла задачи по обеспечению безопасного передвижения колонны батальонно-тактической группы российских Вооружённых Сил. <br/><br/> Продвигаясь в пешем порядке по пересечённой местности, группа обнаружила опорный пункт украинских националистов. Несмотря на значительное превосходство противника в живой силе и в вооружении, российские военнослужащие вступили в бой. <br/><br/> В результате внезапного и скоротечного боя более 20 националистов были уничтожены прицельным огнём российских военнослужащих, семь - сложили оружие и сдались в плен, а более 70 человек отступили в районы, контролируемые украинскими боевиками. <br/><br/> При попытке боевиков отбить оставленный опорный пункт в результате артиллерийского залпа Велимир Тригуб с пятью военнослужащими оказался отрезанным от основных сил штурмовой группы. Националисты, заметив это, бросили основные силы на прорыв обороны через его зону ответственности. <br/><br/> Ведя огонь из стрелкового оружия, сержант Велимир Тригуб продолжал мужественно удерживать занятый опорный пункт в течение трех часов до прибытия основных сил батальона. <br/><br/> Благодаря смелости и решительности сержанта Велимира Тригуба, украинские националисты лишились опорного пункта и большого количества живой силы и вооружения.",
    "rank": 4,
    "imageurl": "images/49.jpg"
  },
  {
    "name": "Анатолий",
    "surname": "Ванчугов",
    "description": "С начала специальной военной операции подполковник Анатолий Ванчугов в составе вспомогательного пункта управления в условиях, сопряжённых с риском для жизни, проявляя мужество, отвагу и самоотверженность, обеспечивает должностных лиц командного пункта всеми видами связи. <br/><br/> В районе одного из населенных пунктов под плотным огнем противника подполковник Ванчугов организовал установку ретранслятора на крыше высотного здания, чем обеспечил должностных лиц вспомогательного пункта управления устойчивой помехозащищенной радиосвязью. <br/><br/> В дальнейшем при продвижении российских войск вглубь обороны противника позиции командного пункта управления подверглись миномётному обстрелу, в результате чего основная система связи вышла из строя. Благодаря умелым и решительным действиям, а также профессиональным навыкам подполковника Ванчугова, в кратчайшие сроки в группировке были организованы каналы по резервным средствам спутниковой связи. Это позволило обеспечить устойчивое управление подразделениями и нанести значительный урон противнику. <br/><br/> Также в ходе боя Анатолий Ванчугов обнаружил двух российских военнослужащих, получивших осколочные ранения от разорвавшегося миномётного снаряда. Он вытащил раненых из-под обстрела, доставил в укрытие и оказал им первую медицинскую помощь.",
    "rank": 13,
    "imageurl": "images/50.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Гостюхин",
    "description": "Капитан Алексей Гостюхин в составе артиллерийской группы проводил разведку местности для определения запасных позиций артиллерийских дивизионов бригады. <br/><br/> Ночью, продвигаясь по лесному массиву, Алексей обнаружил диверсионно-разведывательную группу из числа украинских националистов, насчитывающую более 40 человек, которые готовили нападение на российские подразделения. Арсенал боевиков включал в себя пять автомобилей с \"кочующими\" миномётами, а также гранатомёты и стрелковое оружие. <br/><br/> Скрытно подобравшись к позициям радикалов, оценив силы противника, Алексей Гостюхин незамедлительно передал координаты дислокации украинских боевиков на пункт управления бригады. На основании переданных координат по позициям вооруженных формирований неонацистов был нанесён групповой артиллерийский удар, в результате которого противник был ликвидирован. <br/><br/> Благодаря мужеству и профессионализму капитана Алексея Гостюхина готовящаяся атака националистов на российские подразделения была сорвана, а сам противник понёс существенные потери.",
    "rank": 11,
    "imageurl": "images/51.jpg"
  },
  {
    "name": "Юрий",
    "surname": "Овсянников",
    "description": "Танковая рота под командованием капитана Юрия Овсянникова выполняла боевую задачу по освобождению одного из населенных пунктов от украинских националистов. <br/><br/> Применяя имеющийся опыт, Юрий Овсянников, оценив возможности вверенного ему подразделения, а также силы противника, принял решение с ходу вклиниться в боевые порядки националистов. <br/><br/> Экипажи танковой роты капитана Овсянникова, с ходу прорвав рубеж обороны противника, уничтожили около 10 боевых машин пехоты, пять танков, три крупнокалиберных пулемёта противника и около 30 националистов. <br/><br/> Развивая успех наступления, рота на окраине населённого пункта вышла в тыл противника и заняла выгодную высоту, откуда массированным огнём разгромила националистов. Уцелевшие из них, отказавшись от дальнейшего сопротивления, отступили. <br/><br/> В результате решительных действий капитана Юрия Овсянникова и умелого руководства подчинённым личным составом российским войскам удалось сокрушить превосходящие силы противника, а также освободить населённый пункт от украинских националистов.",
    "rank": 11,
    "imageurl": "images/52.jpg"
  },
  {
    "name": "Сайран",
    "surname": "Жусупов",
    "description": "С момента начала специальной операции инженерно-разведывательная группа под командованием старшего лейтенанта Сайрана Жусупова выполняет задачи по фортификационному оборудованию блокпостов, разминированию зданий и инженерной разведке путей движения войск. <br/><br/> В ходе ожесточённых боёв украинские националисты, терпя поражение и неся потери, отступали вглубь обороны. Покидая занимаемые ранее населённые пункты, радикалы минировали ведущие к ним пути, а также социально значимые объекты инфраструктуры. <br/><br/> В ходе ведения инженерной разведки одного из населённых пунктов, покинутого украинскими боевиками, группой Сайрана Жусупова было обнаружено и обезврежено свыше 15 самодельных взрывных устройств националистов и более 7 противотаковых мин, установленных противником. <br/><br/> Своими решительными действиями, профессиональной подготовкой и проявленной смекалкой личный состав инженерно-разведывательной группы под руководством старшего лейтенанта Сайрана Жусупова обеспечил оперативное продвижение войск по маршруту следования и успешное выполнение боевых задач. <br/><br/> Всего в ходе проведения специальной военной операции при выполнении задач группой Сайрана Жусупова было разведено и разминировано около 600 километров путей.",
    "rank": 10,
    "imageurl": "images/53.jpg"
  },
  {
    "name": "Анатолий",
    "surname": "Кишканов",
    "description": "Сержант Анатолий Кишканов состоит в инженерно-разведывательной группе под командованием старшего лейтенанта Сайрана Жусупова. С момента начала специальной операции инженерно-разведывательная группа под командованием старшего лейтенанта Сайрана Жусупова выполняет задачи по фортификационному оборудованию блокпостов, разминированию зданий и инженерной разведке путей движения войск. <br/><br/> В ходе ожесточённых боёв украинские националисты, терпя поражение и неся потери, отступали вглубь обороны. Покидая занимаемые ранее населённые пункты, радикалы минировали ведущие к ним пути, а также социально значимые объекты инфраструктуры. <br/><br/> В ходе ведения инженерной разведки одного из населённых пунктов, покинутого украинскими боевиками, группой Сайрана Жусупова было обнаружено и обезврежено свыше 15 самодельных взрывных устройств националистов и более 7 противотаковых мин, установленных противником. <br/><br/> Своими решительными действиями, профессиональной подготовкой и проявленной смекалкой личный состав инженерно-разведывательной группы под руководством старшего лейтенанта Сайрана Жусупова обеспечил оперативное продвижение войск по маршруту следования и успешное выполнение боевых задач. <br/><br/> Всего в ходе проведения специальной военной операции при выполнении задач группой Сайрана Жусупова было разведено и разминировано около 600 километров путей.",
    "rank": 4,
    "imageurl": "images/54.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Непомнящих",
    "description": "Рядовой Алексей Непомнящих состоит в инженерно-разведывательной группе под командованием старшего лейтенанта Сайрана Жусупова. С момента начала специальной операции инженерно-разведывательная группа под командованием старшего лейтенанта Сайрана Жусупова выполняет задачи по фортификационному оборудованию блокпостов, разминированию зданий и инженерной разведке путей движения войск. <br/><br/> В ходе ожесточённых боёв украинские националисты, терпя поражение и неся потери, отступали вглубь обороны. Покидая занимаемые ранее населённые пункты, радикалы минировали ведущие к ним пути, а также социально значимые объекты инфраструктуры. <br/><br/> В ходе ведения инженерной разведки одного из населённых пунктов, покинутого украинскими боевиками, группой Сайрана Жусупова было обнаружено и обезврежено свыше 15 самодельных взрывных устройств националистов и более 7 противотаковых мин, установленных противником. <br/><br/> Своими решительными действиями, профессиональной подготовкой и проявленной смекалкой личный состав инженерно-разведывательной группы под руководством старшего лейтенанта Сайрана Жусупова обеспечил оперативное продвижение войск по маршруту следования и успешное выполнение боевых задач. <br/><br/> Всего в ходе проведения специальной военной операции при выполнении задач группой Сайрана Жусупова было разведено и разминировано около 600 километров путей.",
    "rank": 1,
    "imageurl": "images/55.jpg"
  },
  {
    "name": "Василий",
    "surname": "Верхушкин",
    "description": "В выполнении специальных задач участвует с начала специальной военной операции. <br/><br/> Сержант Василий Верхушкин вместе со своими подчинёнными выполнял задачу по охране мест хранения имущества и боеприпасов батальонной тактической группы десантно-штурмовой дивизии. <br/><br/> Ночью Василий, ведя наблюдение за прилегающей местностью, обнаружил приближающуюся диверсионно-разведывательную группу противника численностью 19 националистов, вооружённую стрелковым оружием и гранатомётами. <br/><br/> Используя средства связи, сержант Верхушкин незамедлительно доложил о приближающемся противнике и открыл огонь по наступающим националистам из штатного стрелкового оружия. Оценив угрозу, Василий уничтожил гранатомётчика первым выстрелом. <br/><br/> Подразделение Василия Верхушкина дало решительный отпор многократно превосходящим силам противника. <br/><br/> В ходе боя сержант Верхушкин получил осколочное ранение от разорвавшейся гранаты, но, несмотря на это, мужественно продолжил сковывать действия противника до прибытия подкрепления.",
    "rank": 4,
    "imageurl": "images/56.jpg"
  },
  {
    "name": "Константин",
    "surname": "Вшивков",
    "description": "Колонна батальонно-тактической группы российских Вооружённых Сил осуществляла форсирование реки по мосту. Вооружённые формирования украинских националистов попытались отрезать уже переправленные российские подразделения и нанесли артиллерийский удар по переправе. <br/><br/> После попадания снаряда один из движущихся по мосту автомобилей, в котором находились раненые военнослужащие, упал в реку недалеко от берега. <br/><br/> Капитан медицинской службы Константин Вшивков, понимая, что находящиеся в нём люди не в состоянии самостоятельно выбраться, под плотным огнём противника бросился в ледяную воду и вытащил из автомобиля трёх военнослужащих с многочисленными переломами и осколочными ранениями. <br/><br/> Вытащив людей на берег, капитан Вшивков оказал им неотложную медицинскую помощь и отправил эвакуационным транспортом в полевой госпиталь. <br/><br/> Благодаря стойкости и профессионализму Константина Вшивкова удалось минимизировать потери личного состава, сохранить жизни трём военнослужащим.",
    "rank": 11,
    "imageurl": "images/57.jpg"
  },
  {
    "name": "Аркадий",
    "surname": "Смольников",
    "description": "Начальник военного госпиталя подполковник медицинской службы Аркадий Смольников с первого дня специальной военной операции по защите Донецкой и Луганской народных республик выполняет задачи по организации медицинского обеспечения одной из группировок российских Вооружённых Сил. <br/><br/> Во время сосредоточенного огневого удара противника по одному из аэродромов, на котором в тот момент находилось до 25 раненых различной степени тяжести, Аркадий Смольников лично организовал эвакуацию. В ходе неё не было допущено потерь в личном составе медицинского отряда и среди раненых. <br/><br/> Всего за время проведения специальной военной операции под руководством подполковника медицинской службы Аркадия Смольникова в зоне ответственности группировки войск было организовано проведение более 100 санитарных эвакуаций раненых автомобильным и авиационным транспортом. Всего было эвакуировано свыше тысячи раненых. <br/><br/> Благодаря мужеству, самоотверженности и профессионализму подполковника медицинской службы Аркадия Смольникова в группировке российских войск организована высококвалифицированная медицинская помощь и оперативная эвакуация пострадавших.",
    "rank": 13,
    "imageurl": "images/58.jpg"
  },
  {
    "name": "Евгений",
    "surname": "Ольков",
    "description": "Ефрейтор Евгений Ольков выполнял задачу по сопровождению колонны подвоза топлива для развёртывания полевого района заправки военной техники. <br/><br/> Во время заправки танкового полка Евгений Ольков обнаружил украинского диверсанта и задержал его. Допросив задержанного на месте, он установил, что диверсант осуществлял разведку мест размещения российских войск, чтобы передать координаты для нанесения миномётного удара. <br/><br/> Понимая, что диверсант действовал не один, ефрейтор Ольков дал команду на немедленное выдвижение тыловой колонны и танкового полка из района, который впоследствии подвергся миномётному обстрелу. <br/><br/> В дальнейшем Евгений Ольков, осуществляя прикрытие подступов к новому району заправки, предотвратил ещё две попытки проникновения диверсантов. <br/><br/> Благодаря смелости, отваге и самоотверженным действиям ефрейтора Евгения Олькова было предотвращено уничтожение большого количества личного состава и военной техники.",
    "rank": 2,
    "imageurl": "images/59.jpg"
  },
  {
    "name": "Николай",
    "surname": "Паскарь",
    "description": "Подполковник Николай Паскарь вместе с вверенным ему батальоном выполнял задачу по разведке окраины стратегически важного населённого пункта, подконтрольного украинским радикалам. <br/><br/> В старом заброшенном здании он обнаружил украинских националистов, которые оборудовали огневые позиции на верхних этажах. Грамотно распределив собственные силы, Николай Паскарь приступил к штурму здания. <br/><br/> Несмотря на упорное сопротивление украинских боевиков, в условиях шквального огня подполковнику Паскарю удалось подавить огневые точки и выбить противника с занимаемых позиций. В ходе боя было уничтожено семь националистов, остальные, - оставив позиции, отступили. При осмотре здания в подвале был обнаружен схрон с боеприпасами для различного вооружения, включая противотанковые ракетные комплексы \"Джавелин\". <br/><br/> Проявляя мужество и отвагу, подполковник Паскарь продолжил преследование отступающего противника, ведущего ответный огонь. В ходе выдвижения Николай Паскарь попал под миномётный обстрел, в результате которого получил осколочное ранение средней тяжести. Несмотря на это, он продолжил руководить подразделением до полного разгрома вооружённого формирования националистов. Благодаря мужеству и героизму подполковника Николая Паскаря украинские националисты понесли значительные потери в живой силе и в вооружении.",
    "rank": 13,
    "imageurl": "images/60.jpg"
  },
  {
    "name": "Кирилл",
    "surname": "Ившин",
    "description": "В ходе специальной военной операции по защите Донецкой и Луганской народной республик старший сержант Кирилл Ившин вместе со своими подчинёнными действовал в составе тактической группы гаубичного артиллерийского дивизиона. <br/><br/> Оказывая огневую поддержку воздушному тактическому десанту, который был направлен в тыл противника, Кирилл Ившин умело организовал работу артиллеристов, эффективно наводил и корректировал огонь орудия. В результате его грамотных действий была уничтожена батарея реактивных систем залпового огня \"Град\", огневые позиции гаубиц Д-30, миномёты противника и более 100 националистов. <br/><br/> Всего с начала специальной военной операции старший сержант Кирилл Ившин выполнил более 70 огневых задач.",
    "rank": 5,
    "imageurl": "images/61.jpg"
  },
  {
    "name": "Никита",
    "surname": "Югансон",
    "description": "Группа под командованием лейтенанта Никиты Югансона ночью организовала засаду на дороге между двумя соседними населёнными пунктами, подконтрольными украинским националистам. <br/><br/> В результате грамотно спланированной засады российские военнослужащие задержали автомобиль с корректировщиками артиллерийского огня. В ходе досмотра у задержанных были изъяты сотовые телефоны с программами, позволяющими проводить корректирование, а сами пленные переданы в вышестоящий штаб. <br/><br/> Спустя несколько дней в ходе разведывательно-поисковых действий группа лейтенанта Югансона вскрыла подготовленную огневую позицию для развёртывания миномётной батареи. Тогда Никита Югансон принял решение замаскировать группу и вести наблюдение. При развёртывании батареи противником российские военнослужащие передали точные координаты позиции для огневого поражения. <br/><br/> Благодаря высокому уровню тактической выучки лейтенанта Никиты Югансона и умелым действиям группы артиллерийское подразделение украинских националистов было уничтожено, не произведя ни одного выстрела по позициям российских батальонно-тактических групп.",
    "rank": 9,
    "imageurl": "images/62.jpg"
  },
  {
    "name": "Артур",
    "surname": "Жуков",
    "description": "Отделение под командованием старшего сержанта Артура Жукова, обеспечивая безопасность продвижения главных сил мотострелковой бригады, обнаружило украинских националистов, пытавшихся на маршруте следования колонны заминировать мост. <br/><br/> Скрытно подобравшись к ним, Артур Жуков со своим отделением внезапно атаковал их. Благодаря точным, слаженным и уверенным действиям российских военнослужащих все диверсанты были уничтожены. <br/><br/> Продвигаясь далее по маршруту, отделение попало под интенсивный обстрел со стороны наблюдательного поста противника. Проявляя профессионализм, самоотверженность и мужество, Артур Жуков под непрерывным огнём грамотно руководил действиями своего отделения, в результате чего был уничтожен наблюдательный пост и находящиеся в нём семь националистов. <br/><br/> Умелые действия старшего сержанта Жукова нарушили систему наблюдения националистов, а также обеспечили своевременное и безопасное продвижение главных сил бригады.",
    "rank": 5,
    "imageurl": "images/63.jpg"
  },
  {
    "name": "Владислав",
    "surname": "Пенкин",
    "description": "Сержант Владислав Пенкин, находясь в головной походной заставе от подразделений колонны десантно-штурмовой бригады, обнаружил группу украинских националистов, готовивших нападение на российские войска. Оценив ситуацию, он принял решение навязать противнику бой. <br/><br/> Умело маневрируя в ходе атаки, он огнём из вооружения боевой машины десанта уничтожил троих стрелков и гранатомётчика, открывших стрельбу по машине. <br/><br/> Прикрывая загрузку личного состава в БМД, Владислав Пенкин обнаружил развёртывание крупнокалиберного пулемёта и сосредоточенным огнём уничтожил огневую точку противника. <br/><br/> В результате выстрела из гранатомёта его боевая машина получила повреждения и загорелась, а сам сержант Пенкин получил ранение. Несмотря на это, он оперативно организовал десантирование из БМД, после чего продолжил вести бой с националистами. <br/><br/> Благодаря смелости, отваге и профессионализму сержанта Владислава Пенкина вооруженное формирование украинских радикалов, несмотря на упорное сопротивление, было уничтожено, что позволило колонне бригады прибыть в заданный район своевременно и без потерь.",
    "rank": 4,
    "imageurl": "images/64.jpg"
  },
  {
    "name": "Роман",
    "surname": "Ткачёв",
    "description": "Сержант Роман Ткачёв, действуя в составе механизированной колонны и находясь в головном дозоре, обнаружил в одном из ответвлений автомобильной дороги две боевые машины пехоты и около 20 украинских националистов, вооружённых стрелковым оружием и гранатомётами. <br/><br/> Умело маневрируя на участке местности, Роман Ткачёв первым выстрелом поразил открывшего огонь гранатомётчика. В дальнейшем, грамотно руководя действиями экипажа боевой машины, он уничтожил две БМП и часть живой силы противника. <br/><br/> Благодаря смелости, решительности и профессионализму сержанта Романа Ткачёва провокации в отношении российских войск были сорваны, что позволило продолжить продвижение колонны и выйти в назначенный район в установленное время.",
    "rank": 4,
    "imageurl": "images/65.jpg"
  },
  {
    "name": "Салам",
    "surname": "Мержоев",
    "description": "Подразделение капитана Салама Мержоева вело наступление с целью прорвать тщательно подготовленную эшелонированную оборону противника и овладеть стратегически важным объектом в районе одного из населённых пунктов. <br/><br/> В ходе завязавшегося боя с превосходящими силами украинских националистов Салам Мержоев лично обнаружил и уничтожил две замаскированные позиции и три единицы бронетехники противника. <br/><br/> После получения команды на перегруппировку для окончательного разгрома противника капитан Мержоев силами подчинённого личного состава обеспечил прикрытие перегруппировывающихся российских подразделений и не допустил прорыва националистов. <br/><br/> Перегруппировавшись, российские подразделения нанесли решающий удар, после которого противник, понёсший большие потери, капитулировал. <br/><br/> Благодаря смелости, решительности и профессионализму капитана Салама Мержоева российскими войсками был взят под контроль стратегически важный объект, что в дальнейшем позволило развить наступление.",
    "rank": 11,
    "imageurl": "images/66.jpg"
  },
  {
    "name": "Рамиль",
    "surname": "Даньяров",
    "description": "В районе одного из населённых пунктов батальонно-тактическая группа российских Вооружённых Сил, связь в которой обеспечивал прапорщик Рамиль Даньяров, вступила в неравный бой с вооружёнными формированиями украинских националистов. <br/><br/> В результате очередного обстрела был выведен из строя и начал гореть танк, двигавшийся позади машины связи прапорщика Даньярова. <br/><br/> Рамиль Даньяров в условиях непрекращающегося огня, проявляя мужество и самоотверженность, оперативно эвакуировал раненых в свою машину, которая, покидая место обстрела, подверглась поражению осколками от разорвавшегося рядом снаряда. <br/><br/> Мгновенно сориентировавшись, прапорщик Даньяров оперативно оказал медицинскую помощь водителю, после чего, заняв его место, вывез раненых в укрытие. <br/><br/> Всё это время батальонно-техническая группа обеспечивалась бесперебойной связью, что позволило организовать устойчивое управление подразделениями и отразить атаку противника. Благодаря профессиональным уверенным действиям прапорщика Рамиля Даньярова удалось спасти жизни российских военнослужащих.",
    "rank": 7,
    "imageurl": "images/67.jpg"
  },
  {
    "name": "Егор",
    "surname": "Алексеев",
    "description": "Мотострелковый взвод лейтенанта Егора Алексеева в составе батальонно-тактической группы вёл оборонительные бои с многократно превосходящими силами украинских националистов. Грамотно выстроив оборону, взвод лейтенанта Алексеева, ведя ожесточённые бои, регулярно отражал атаки противника. <br/><br/> В ходе боя прицельным огнём российских мотострелков было уничтожено девять единиц бронетехники и до 30 человек живой силы противника. <br/><br/> Грамотная организация лейтенантом Алексеевым оборонительных действий, стойкость и смелость российских мотострелков не позволили допустить прорыва противником обороны и создали предпосылки для перехода российских войск в контрнаступление с последующим разгромом украинской группировки.",
    "rank": 9,
    "imageurl": "images/68.jpg"
  },
  {
    "name": "Валентин",
    "surname": "Кузаков",
    "description": "В ходе выполнения задач в составе штурмовой группы в одном из населённых пунктов, занятых украинскими националистами, сержант Валентин Кузаков обнаружил тщательно укреплённую позицию противника, представляющую собой прикрытый завалами и минно-взрывными заграждениями жилой дом, подвальные помещения которого были оборудованы для ведения огня из крупнокалиберных пулемётов и ручных гранатомётов. <br/><br/> Зная, что прилегающие улицы простреливаются националистическими снайперами, Валентин, рискуя собственной жизнью, выдвинулся для уничтожения огневой позиции крупнокалиберного пулемёта националистов, неся с собой запас взрывчатых веществ. <br/><br/> Валентин, подобравшись как можно ближе, забросил заранее подготовленный подрывной заряд к амбразуре огневой точки националистов. <br/><br/> В результате подрыва пулемётный расчёт противника и расположенный там склад боеприпасов были уничтожены, а в стене здания образовался пролом, в который одним из первых ворвался Валентин Кузаков и организовал оборону части здания до подхода основного состава штурмовой группы. <br/><br/> Проявленные сержантом Валентином Кузаковым мужество, отвага и героизм создали условия, позволившие освободить населённый пункт от националистов.",
    "rank": 4,
    "imageurl": "images/69.jpg"
  },
  {
    "name": "Иван",
    "surname": "Юртаев",
    "description": "Рядовой Иван Юртаев в составе батальонно-тактической группы десантно-штурмового полка выполнял специальные задачи по освобождению одного из населённых пунктов от украинских националистов. <br/><br/> Боевая машина, которой он управлял, попала под встречный огонь противника. Умело маневрируя, проявляя отвагу и самоотверженность, Иван Юртаев защищал бронетехникой ведущих бой товарищей, выбирал удобные позиции для ведения огня по вооруженным формированиям националистов. <br/><br/> В ходе боя боевая машина была подбита выстрелом из гранатомёта, в результате чего Иван Юртаев получил контузию. Однако при этом он смог расположить боевую машину десанта на узкой улице так, чтобы не препятствовать движению российской бронетехники и обеспечить укрытие сослуживцам. <br/><br/> После этого он помог выбраться из подбитой машины раненому наводчику, оказал ему первую помощь и продолжил вести бой с националистами до прибытия подкрепления. Затем десантники перешли в контрнаступление и выдавили противника с важного рубежа. <br/><br/> Благодаря смелости и решительности рядового Ивана Юртаева все поставленные перед отделением задачи были выполнены. При этом потерь среди военнослужащих отделения допущено не было.",
    "rank": 1,
    "imageurl": "images/70.jpg"
  },
  {
    "name": "Александр",
    "surname": "Романов",
    "description": "Группа разграждения под руководством капитана Александра Романова в ходе инженерной разведки обнаружила диверсионно-разведывательную группу украинских националистов, которые устанавливали минно-взрывные заграждения на подступах к одному из населённых пунктов. <br/><br/> Оценив ситуацию, Александр Романов, используя рельеф местности, вывел подчинённых на выгодные позиции. Вследствие его внезапной атаки националисты оказались заблокированы между позициями российских войск и заминированной дорогой. Один из националистов, отступая и ведя ответный огонь, подорвался на мине, установленной ими. В итоге часть боевиков, получивших осколочные ранения от взрыва, сдались в плен. <br/><br/> После боя капитан Романов вместе с вверенным ему подразделением приступил к разминированию дороги. В ходе сапёрных работ он лично обнаружил и обезвредил 26 мин. <br/><br/> Благодаря решимости и высокому уровню профессиональной подготовки капитана Александра Романова была обезврежена группа диверсантов противника, разминирован участок дороги, что создало предпосылки для освобождения города от украинских радикалов. При этом потерь в подразделении российских инженеров не допущено.",
    "rank": 11,
    "imageurl": "images/71.jpg"
  },
  {
    "name": "Иван",
    "surname": "Пахомов",
    "description": "Группа под командованием капитана Ивана Пахомова, выполняя специальные задачи, обнаружила отряд украинских диверсантов в составе до 15 националистов, одного расчёта противотанкового управляемого ракетного комплекса и двух расчётов переносного зенитного ракетного комплекса. <br/><br/> Используя рельеф местности, Иван Пахомов скрытно вывел группу к позициям противника и внезапно атаковал. В ходе завязавшегося боя один из российских военнослужащих получил тяжёлое осколочное ранение ноги. <br/><br/> Действуя решительно, проявляя отвагу и мужество, капитан Пахомов под непрекращающимся огнём лично вытащил раненого товарища, эвакуировал его в укрытие и оказал первую помощь. Затем он вернулся на поле боя и продолжал командовать подразделением. <br/><br/> В результате значительная часть боевиков, оказавших отчаянное сопротивление, была уничтожена. Остальные радикалы сложили оружие и сдались в плен. <br/><br/> Благодаря умелым, решительным и профессиональным действиям капитана Ивана Пахомова готовящиеся украинскими диверсантами провокации в отношении российских Вооружённых Сил были сорваны.",
    "rank": 11,
    "imageurl": "images/72.jpg"
  },
  {
    "name": "Пётр",
    "surname": "Федоткин",
    "description": "В ходе выполнения специальных задач была получена информация о деятельности диверсионно-разведывательной группы противника, находящейся в непосредственной близости от района сосредоточения подразделений российских войск. <br/><br/> Вместе со своим подразделением лейтенант Пётр Федоткин выдвинулся в заданный район и, заняв огневую позицию, приступил к наблюдению в назначенном секторе. Через некоторое время он обнаружил группу националистов, разворачивающих огневые позиции. <br/><br/> Несмотря на риск быть обнаруженным и попасть под обстрел, Пётр Федоткин принял решение скрытно переместиться на более выгодную запасную огневую позицию. Оттуда его подразделение внезапно открыло плотный огонь по флангу диверсантов. <br/><br/> Приняв бой, группа националистов, пытаясь развернуться в боевой порядок, понесла большие потери и была вынуждена отступить, бросив оружие и боеприпасы. <br/><br/> В результате мужества, отваги и героизма, проявленного лейтенантом Петром Федоткиным, была предотвращена возможность ведения противником огня по подразделениям бригады и нанесения огневого поражения личному составу и технике.",
    "rank": 9,
    "imageurl": "images/73.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Ершов",
    "description": "Группе, в состав которой входил старшина Сергей Ершов, была поставлена задача провести разведку маршрута движения бригады. <br/><br/> Под покровом ночи, несмотря на непрекращающийся обстрел со стороны противника, разведчики выдвинулись для выполнения задачи и наткнулись на хорошо замаскированную и подготовленную засаду националистов. Завязался неравный бой с превосходящими силами противника. <br/><br/> Командир группы в ходе боестолкновения, получил тяжёлые ранения, после чего командование группы на себя взял Сергей Ершов. <br/><br/> Оценив обстановку, учитывая многократно превосходящие силы противника, старшина отдал приказ на отход группы. <br/><br/> Находясь под интенсивным обстрелом из стрелкового оружия и гранатомётов, разведывательная группа Ершова умело маневрировала и точным огнём уничтожала националистов. <br/><br/> Выводя группу из-под огня, российские военные наткнулись на блокпост украинских националистов. Старшина Ершов, будучи ранен, огнём из боевой машины пехоты уничтожил блокпост противника, а затем, продолжая отвод группы, из подствольного гранатомёта уничтожил пятерых вражеских преследователей. <br/><br/> Укрыв группу в лесополосе, старшина организовал круговую оборону. На следующие сутки, убедившись в отсутствии вражеских поисковых групп, Ершов продолжил отвод группы к основным подразделениям бригады. <br/><br/> Благодаря личному мужеству и грамотным действиям старшины Ершова, личному составу группы с минимальными потерями удалось вернуться на территорию, подконтрольную российским Вооружённым Силам, а добытые разведчиками сведения позволили сорвать готовящиеся провокации украинских националистов.",
    "rank": 6,
    "imageurl": "images/74.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Вошков",
    "description": "Матрос Сергей Вошков в составе батальонно-тактической группы выполнял задачу по освобождению одного из населённых пунктов, на подступах к которому противник устроил эшелонированную оборону. <br/><br/> Боевики оказывали ожесточённое сопротивление с применением миномётов и артиллерии. В ходе одного из залпов Сергей Вошков получил ранение руки, но, самостоятельно оказав себе медицинскую помощь, продолжил вести бой с националистами. <br/><br/> В результате очередного миномётного удара автомобиль с боеприпасами получил повреждения и загорелся. Оценив ситуацию и учитывая большую вероятность взрыва, матрос Сергей Вошков запрыгнул в горящий автомобиль и отвёл его на значительное расстояние от подразделения, затем, выбравшись из него, укрылся за участками местности. <br/><br/> После того, как боеприпасы сдетонировали, Сергей Вошков самостоятельно добрался до основных сил и продолжил вести бой с вооружёнными формированиями украинских националистов. <br/><br/> Награжден медалью \"За отвагу\".",
    "rank": 20,
    "imageurl": "images/75.jpg"
  },
  {
    "name": "Александр",
    "surname": "Солопов",
    "description": "В ходе специальной военной операции старший сержант Александр Солопов в условиях постоянного огневого воздействия со стороны противника отвечал за организацию бесперебойной связи в интересах командования. <br/><br/> Батальонно-тактическая группа, которую он обеспечивал связью, заняв оборону, вела неравный бой с украинскими националистами. В этом бою старший сержант Солопов уверенно управлял вверенным ему экипажем и обеспечивал устойчивую связь внутри группы и с вышестоящим штабом. <br/><br/> В ходе очередной волны наступления противник нанёс авиаудар по позициям российских войск. В результате атаки антенна радиостанции получила повреждения и вышла из строя, а сам начальник радиостанции получил осколочное ранение предплечья. <br/><br/> Несмотря на полученное тяжёлое ранение, Александр не покинул поле боя, а, самостоятельно оказав себе первую медицинскую помощь, вместе со своими подчинёнными приступил к восстановлению связи. <br/><br/> Благодаря мужественным действиям старшего сержанта Солопова нарушенная связь была восстановлена, что позволило обеспечить устойчивое управление подчинёнными подразделениями и отразить атаку противника.",
    "rank": 5,
    "imageurl": "images/76.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Скородинский",
    "description": "Танковый взвод старшего лейтенанта Сергея Скородинского в составе штурмовой группы мотострелкового батальона вёл бои с превосходящими силами украинских националистов на подступах к одному из населённых пунктов. <br/><br/> В ходе боя, действуя на месте наводчика, Сергей Скородинский нанёс огневое поражение противнику и уничтожил два танка, один из которых был поражён точным попаданием под башню, что вызвало детонацию боекомплекта. <br/><br/> После дальнейшего продвижения вглубь обороны противника танк Сергея Скородинского был атакован из ручного гранатомёта РПГ-7. В результате попадания российский офицер получил контузию, но из боя не вышел. Убедившись в исправности техники, экипаж уничтожил ещё два танка противника и обеспечил захват ключевых позиций вблизи стратегически важного населённого пункта. <br/><br/> Мужество, героизм и профессионализм старшего лейтенанта Скородинского позволили создать условия для освобождения населённого пункта от вооружённых формирований украинских радикалов.",
    "rank": 10,
    "imageurl": "images/77.jpg"
  },
  {
    "name": "Иван",
    "surname": "Величко",
    "description": "Уроженец Воронежской области, заместитель командира мотострелкового батальона майор Иван Величко. <br/><br/> 27 февраля выполняя боевую задачу в районе города Сумы попал в засаду украинских националистов. <br/><br/> В ходе ожесточённого боя, благодаря профессиональным навыкам и проявленному героизму, расчёт Ивана уничтожил две боевых бронированных машины и около двадцати националистов. <br/><br/> Продолжив с боем прорывать окружение, бронетранспортёр майора Величко был подбит и выведен из строя выстрелом из гранатомёта. Несмотря на полученные контузию и ранение, Иван эвакуировал экипаж из горящего бронетранспортёра и сумел вывести всю группу российских военнослужащих из окружения и из-под удара украинских националистов, не допустив потерь среди личного состава.",
    "rank": 12,
    "imageurl": "images/78.jpg"
  },
  {
    "name": "Александр",
    "surname": "Шипов",
    "description": "Гвардии полковник Александр Шипов во время специальной военной операции возглавлял тактическую группу, которая обеспечивала передвижение запасного командного пункта в заданный район. <br/><br/> Двигаясь по маршруту, группа Александра Шипова вскрыла действующую на своём направлении диверсионно-разведывательную группу украинских националистов, в составе которой были боевые машины и артиллерийские орудия. <br/><br/> Оценив обстановку, гвардии полковник Шипов принял решение нанести по противнику упреждающий удар. Несмотря на превосходящие силы националистов, российские военнослужащие заставили их отступить в лесной массив. <br/><br/> Продолжая силами своего подразделения вести шквальный огонь по противнику, Александр Шипов дал возможность запасному командному пункту занять заданный рубеж и укрепиться. <br/><br/> Группа Александра Шипова в течение ночи умело отражала все попытки противника прорвать оборону запасного командного пункта. В результате мужественных и слаженных действий вверенного гвардии полковнику Шипову подразделения были подавлены три огневые точки артиллерии, уничтожено четыре боевые машины и до 20 националистов. <br/><br/> Благодаря мужеству, самоотверженности и профессионализму гвардии полковника Александра Шипова все атаки диверсионной группы противника были отбиты. При этом потерь среди личного состава и уничтожения техники запасного командного пункта допущено не было.",
    "rank": 14,
    "imageurl": "images/79.jpg"
  },
  {
    "name": "Игорь",
    "surname": "Ляпунов",
    "description": "В ходе специальной военной операции майор Игорь Ляпунов вместе с подчинённым личным составом выполнял боевые задачи по разминированию местности, поиску взрывоопасных предметов на территории освобождённых населённых пунктов. <br/><br/> В ходе разминирования района одного из населённых пунктов группа Игоря Ляпунова обнаружила отряд националистов. Оценив силы противника, он принял решение вступить в бой. <br/><br/> Благодаря командирскому таланту и отличному знанию тактики ведения боя майор Ляпунов, учитывая особенности местности, грамотно выстроил систему огня и определил сектора обстрела. Под шквальным огнём противнику пришлось обороняться в течение четырёх часов. С наступлением темноты оставшиеся националисты предприняли попытку контрнаступления. Но благодаря заранее сформированным зонам сплошного многослойного огня группа разминирования майора Ляпунова не позволила взять себя в окружение и окончательно разгромила противника, пленив часть неонацистов. <br/><br/> Благодаря грамотному руководству майора Игоря Ляпунова удалось предотвратить провокации, готовившиеся против российских военнослужащих и мирных жителей, а также избежать потерь среди личного состава и сохранить вооружение и военную технику в боеспособном состоянии.",
    "rank": 12,
    "imageurl": "images/80.jpg"
  },
  {
    "name": "Михаил",
    "surname": "Персаев",
    "description": "Старший сержант Михаил Персаев в составе группы российских десантников обеспечивал безопасность движения колонны батальонно-тактической группы российских войск. <br/><br/> В одном из ответвлений автомобильной дороги группа обнаружила украинских диверсантов, готовивших засаду на российскую колонну. Несмотря на их численное первосходство, десантники приняли решение дать бой. <br/><br/> Не выдавая своего присутствия и заняв выгодную позицию, старший сержант Персаев прицельным огнём уничтожил снайпера противника, оборудовавшего себе закрытую огневую позицию, а также двух националистов из группы прикрытия. В ходе боя Михаил Персаев получил пулевое ранение, однако это не помешало ему продолжать вести огонь и прикрывать своих товарищей. <br/><br/> Благодаря умелым действиям старшего сержанта Михаила Персаева, его смелости и самоотверженности украинские диверсанты, лишенные снайперского прикрытия, понесли значительный урон и бежали с поля боя, побросав взрывчатку и оружие. Это позволило российской колонне пройти заданный участок маршрута оперативно и без потерь.",
    "rank": 5,
    "imageurl": "images/81.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Ибрагимов",
    "description": "В районе одного из населённых пунктов батальонно-тактическая группа российских Вооружённых Сил, связь в которой обеспечивал сержант Сергей Ибрагимов, вступила в неравный бой с вооружёнными формированиями украинских националистов. <br/><br/> Во время боя командно-штабная машина, в которой находился Сергей, подорвалась на вражеской мине и загорелась. <br/><br/> Несмотря на полученную контузию, сержант Ибрагимов эвакуировал из горящей машины раненого водителя, чем спас ему жизнь. После этого Сергей оперативно организовал связь в группе по резервным средствам связи, чем обеспечил возможность передачи артиллерийским подразделениям координат для нанесения контрудара по позициям радикалов. <br/><br/> Профессионализм, оперативность и уверенные действия сержанта Сергея Ибрагимова позволили обеспечить устойчивое управление батальонно-тактической группой в бою и разгромить вооружённое формирование боевиков.",
    "rank": 4,
    "imageurl": "images/82.jpg"
  },
  {
    "name": "Артур",
    "surname": "Шихжамалов",
    "description": "Начальник медицинского пункта прапорщик Артур Шихжамалов в составе колонны десантно-штурмового полка двигался в заданный район. <br/><br/> В ходе следования колонна попала в тщательно подготовленную украинскими националистами засаду и подверглась массированному огню из противотанковых гранатомётов. Полк немедленно приступил к отражению атаки многократно превосходящего числом противника. <br/><br/> Одним из первых выстрелов была подбита машина, в которой находился прапорщик Шихжамалов. Несмотря на контузию и полученную травму ноги, он незамедлительно начал предпринимать меры по эвакуации раненых сослуживцев из машин и по оказанию им первой доврачебной помощи. <br/><br/> Находясь под непрекращающимся огнём противника, не обращая внимания на полученные повреждения, Артур Шихжамалов прямо в местах массированного обстрела оценивал тяжесть ранений, после чего оказывал неотложную помощь, эвакуировал раненых с поля боя в безопасное место и маскировал их. <br/><br/> Когда российские десантники отразили атаку, прапорщик Шихжамалов всё ещё продолжал поддерживать жизненные функции раненых до прибытия медицинского отряда специального назначения, после чего они были транспортированы в безопасный район. <br/><br/> Стойкость и профессионализм Артура Шихжамалова позволили минимизировать потери личного состава полка и сохранить жизни 17 военнослужащих.",
    "rank": 7,
    "imageurl": "images/83.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Дремлюга",
    "description": "Майор Сергей Дремлюга, продвигаясь в составе колонны мотострелкового подразделения вглубь обороны противника, столкнулся с ожесточённым сопротивлением - украинские националисты открыли по колонне огонь из миномётов и авиации. <br/><br/> Мгновенно сориентировавшись в ситуации, майор Сергей Дремлюга приступил к выводу колонны из-под удара вооружённых формирований радикалов. <br/><br/> Уводя колонну из-под обстрела, Сергей обнаружил две хорошо вооруженных группы украинских националистов и сходу атаковал их позиции. <br/><br/> Благодаря самоотверженности Сергея Дремлюги и умелому управлению подразделением, было уничтожено до 15 украинских радикалов. Остальные боевики, понимая бесполезность сопротивления, отступили. При этом потерь среди личного состава и техники допущено не было.",
    "rank": 12,
    "imageurl": "images/84.jpg"
  },
  {
    "name": "Джавад",
    "surname": "Мамутов",
    "description": "Старший лейтенант Джавад Мамутов с первых дней специальной военной операции по защите Донецкой и Луганской народных республик выполняет задачи по ракетной поддержке наступления российских Вооружённых Сил на позиции украинских радикалов. <br/><br/> Действуя в составе батальонно-тактической группы ракетной бригады, за время проведения операции расчёт под командованием Джавада Мамутова уничтожил семь штабов оперативно-тактических группировок боевиков, один военный аэродром, подконтрольный националистам, и три системы ПВО противника. <br/><br/> Благодаря слаженным и профессиональным действиям расчёта старшего лейтенанта Джавада Мамутова вооружённым формированиям украинских националистов был нанесён значительный ущерб, что позволило развить стремительное наступление группировки войск на районы, подконтрольные радикалам.",
    "rank": 10,
    "imageurl": "images/85.jpg"
  },
  {
    "name": "Артём",
    "surname": "Салынов",
    "description": "Командир танка сержант Артём Салынов, действуя в составе мотострелкового полка, участвовал в освобождении одного из населённых пунктов от вооружённых формирований украинских националистов. <br/><br/> Приближаясь к населённому пункту, российские мотострелки столкнулись с организованной боевиками обороной. В ходе наступления Артём уничтожил находящиеся на блокпосте расчёт \"кочующего миномёта\", а также танк, боевую машину пехоты и более 10 радикалов. <br/><br/> Продвигаясь далее, экипажем танка было уничтожено четыре грузовых автомобиля противника, в которых перевозились боеприпасы. <br/><br/> Приблизившись к населённому пункту, Артём Салынов обнаружил, что дорога и прилегающая местность заминированы. Огнём из танкового пулемёта сержант Салынов вызвал цепную детонацию мин на дороге, в результате чего был создан коридор, по которому российские мотострелки стремительно вошли в населённый пункт, вытеснив из него подразделения националистов.",
    "rank": 4,
    "imageurl": "images/86.jpg"
  },
  {
    "name": "Даниель",
    "surname": "Егоров",
    "description": "Мотострелковая рота под командованием старшего лейтенанта Даниеля Егорова выполняла задачу по удержанию контролируемой российскими войсками переправы через реку. <br/><br/> Вооружённые формирования украинских националистов предприняли попытку отбить стратегический объект и отрезать уже переправленные российские подразделения от снабжения и подкрепления. <br/><br/> При ведении оборонительных действий в центре боевого порядка вблизи одного из населённых пунктов мотострелковая рота под командованием старшего лейтенанта Даниеля Егорова, заняв выгодную позицию, отразила четыре атаки значительно превосходящего числом противника. Прицельным огнём мотострелков было уничтожено девять единиц бронетехники и до 40 националистов, что нанесло противнику существенный урон и не позволило ему с ходу прорваться к переправе. <br/><br/> Мужественные и героические действия старшего лейтенанта Даниеля Егорова в сочетании с его высокой подготовленностью не позволили допустить прорыва противника, тем самым обеспечили выполнение задачи по удержанию переправы.",
    "rank": 10,
    "imageurl": "images/87.jpg"
  },
  {
    "name": "Роман",
    "surname": "Демурчиев",
    "description": "Рейдовыми и обходящими действиями подразделения отдельной мотострелковой бригады под командованием полковника Романа Демурчиева вели наступление с целью блокировать населённый пункт, занятый украинскими националистами. Окружив боевиков, российские военнослужащие заняли оборону и, сорвав попытку прорыва противника, не допустили его выхода из окружения. В ходе состоявшегося боя боевикам был нанесён значительный урон. <br/><br/> Спустя несколько дней, в ходе проведения операции по освобождению другого населённого пункта от националистов, российские мотострелки под руководством полковника Демурчиева внезапно нанесли по противнику одновременные удары с фронта и флангов. В результате этого было разгромлено до двух батальонных тактических групп националистов, уничтожены стартовая позиция зенитного ракетного комплекса С-300, до 20 единиц бронетехники и 40 единиц автомобильной техники, а также значительное количество живой силы противника. <br/><br/> Благодаря умелому руководству вверенными подразделениями, профессионализму и боевому опыту полковника Романа Демурчиева, а также слаженным действиям подчинённых, поставленные перед бригадой задачи выполнены в установленные сроки с сохранением боеспособности подразделений.",
    "rank": 14,
    "imageurl": "images/88.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Быстрик",
    "description": "Самоходный артиллерийский полк под командованием подполковника Алексея Быстрика вёл наступление с целью занять стратегически важный рубеж. В ходе выполнения задачи расчёты самоходных артиллерийских установок 2С3 \"Акация\" под непосредственным управлением командира полка со снайперской точностью поразили три артиллерийские батареи противника на позициях и две - на марше в колонне. <br/><br/> При дальнейшем продвижении подразделений разведкой были обнаружены места скопления военной техники, взводные и ротные опорные пункты националистов. <br/><br/> Проявляя мастерство и профессионализм, подполковник Быстрик, мгновенно сориентировавшись, произвёл точные расчёты и выдал координаты на уничтожение целей. В результате было уничтожено около 200 националистов, до 35 единиц военной техники, до 30 противотанковых управляемых ракетных комплексов и до 200 единиц стрелкового оружия противника. <br/><br/> Нанесённое самоходным артиллерийским полком под руководством подполковника Алексея Быстрика огневое поражение по военным объектам противника способствовало успешному продвижению общевойсковых подразделений и овладению стратегически важным рубежом.",
    "rank": 13,
    "imageurl": "images/89.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Лебедев",
    "description": "Зенитное ракетное отделение под руководством старшего сержанта Андрея Лебедева выполняло задачи по воздушному прикрытию подразделений российских мотострелков от авиации противника. <br/><br/> Неся службу на стартовой позиции зенитного ракетного отделения, Андрей Лебедев обнаружил приближающийся вертолёт Ми-8 противника, после чего, мгновенно оценив ситуацию, незамедлительно отдал команду на поражение цели рядовому Проскурину. Прицельным выстрелом российского зенитчика вертолёт был сбит. Выдвинувшись на место падения, российские военнослужащие взяли в плен уцелевших членов экипажа. Также при осмотре места падения вражеского вертолёта были обнаружены рабочая карта с нанесёнными позициями националистических вооружённых формирований и секретная документация. <br/><br/> После успешного поражения вертолёта противника, военнослужащими был обнаружен ещё один приближающийся вертолёт Ми-8 противника. Оперативно сориентировавшись, страший сержант Андрей Лебедев лично осуществил захват цели и сбил вертолёт противника. <br/><br/> Своими умелыми и профессиональными действиями старший сержант Андрей Лебедев и рядовой Александр Проскурин обеспечили защиту своих подразделений от авиации националистов. <br/><br/> Всего с начала проведения специальной военной операции по защите Донецкой и Луганской народных республик Андреем Лебедевым и Александром Проскуриным было сбито 3 вертолёта и пять беспилотных летательных аппаратов \"Байрактар\" украинских националистов.",
    "rank": 5,
    "imageurl": "images/90.jpg"
  },
  {
    "name": "Александр",
    "surname": "Проскурин",
    "description": "Зенитное ракетное отделение под руководством старшего сержанта Андрея Лебедева выполняло задачи по воздушному прикрытию подразделений российских мотострелков от авиации противника. <br/><br/> Неся службу на стартовой позиции зенитного ракетного отделения, Андрей Лебедев обнаружил приближающийся вертолёт Ми-8 противника, после чего, мгновенно оценив ситуацию, незамедлительно отдал команду на поражение цели рядовому Проскурину. Прицельным выстрелом российского зенитчика вертолёт был сбит. Выдвинувшись на место падения, российские военнослужащие взяли в плен уцелевших членов экипажа. Также при осмотре места падения вражеского вертолёта были обнаружены рабочая карта с нанесёнными позициями националистических вооружённых формирований и секретная документация. <br/><br/> После успешного поражения вертолёта противника, военнослужащими был обнаружен ещё один приближающийся вертолёт Ми-8 противника. Оперативно сориентировавшись, страший сержант Андрей Лебедев лично осуществил захват цели и сбил вертолёт противника. <br/><br/> Своими умелыми и профессиональными действиями старший сержант Андрей Лебедев и рядовой Александр Проскурин обеспечили защиту своих подразделений от авиации националистов. <br/><br/> Всего с начала проведения специальной военной операции по защите Донецкой и Луганской народных республик Андреем Лебедевым и Александром Проскуриным было сбито 3 вертолёта и пять беспилотных летательных аппаратов \"Байрактар\" украинских националистов.",
    "rank": 1,
    "imageurl": "images/91.jpg"
  },
  {
    "name": "Никита",
    "surname": "Желудков",
    "description": "Передвигаясь в составе колонны батальонной тактической группы старший лейтенант Никита Желудков вёл разведку маршрута движения. В районе Черниговской области передовая группа разведки под командованием Никиты Желудкова вычислила засаду украинских националистов. <br/><br/> Не дав попасть в засаду батальонной тактической группе старший лейтенант Никта Желудков, проявляя мужество и тактическую смекалку выявил все огневые точки врага и внезапным ударом группы полностью их уничтожил, не допустив потерь среди личного состава. <br/><br/> В ходе боя были уничтожены 15 националистов, два расчёта ПТУР \"Джавелин\" и три огневых точки с крупнокалиберным пулемётом. Благодаря профессиональным действиям старшего лейтенанта Никиты Желудкова батальонная тактическая группа продолжила выполнять поставленные задачи.",
    "rank": 10,
    "imageurl": "images/92.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Лёвкин",
    "description": "Капитан Алексей Лёвкин, командир танковой роты, во главе подчинённого подразделения получил приказ выдвинуться на определённый командованием рубеж для выполнения боевой задачи. Во время выдвижения на рубеж рота подверглась нападению превосходящих сил противника из заранее оборудованной засады. Капитан Лёвкин, проявляя мужество и отвагу, мгновенно сориентировался в критической ситуации и решительно вступил в бой с противником. <br/><br/> Алексей лично уничтожил два танка и три БМП противника. В течение продолжительного боя боекомплект танковой роты был практически весь израсходован. Капитан принял решение на организованный отход подразделения для пополнения боекомплекта. Проявляя личное мужество и отвагу, офицер остался прикрывать отход подразделения. <br/><br/> Обеспечив отход живых и вынос раненых подчинённых военнослужащих, капитан Лёвкин выдвинулся на возвышенность для корректировки артиллерийского огня и передачи разведывательных данных на командный пункт. Благодаря самоотверженности офицера силами танковой роты уничтожено восемь танков и три БМП.",
    "rank": 11,
    "imageurl": "images/93.jpg"
  },
  {
    "name": "Рамазан",
    "surname": "Хадживахидов",
    "description": "Майор Рамазан Хадживахидов в составе мотострелковой бригады руководил подразделениями артиллерии и вёл наступательные действия с целью блокировать район расположения украинских националистов. <br/><br/> В ходе боестолкновений он проявил высокое мастерство управления артиллерийским огнём. В результате нанесённого под его руководством огневого поражения было уничтожено до 10 единиц бронетехники и до 80 человек живой силы националистов. В боях Рамазан Хадживахидов лично корректировал огонь миномётных батарей мотострелковой бригады. <br/><br/> Грамотные действия и профессионализм майора Хадживахидова позволили подавить все огневые средства противника в полосе движения подразделений мотострелковой бригады, благодаря чему удалось освободить район от националистических формирований и продолжить продвижение российских войск.",
    "rank": 12,
    "imageurl": "images/94.jpg"
  },
  {
    "name": "Максим",
    "surname": "Кайтанов",
    "description": "Перед батальонно-тактической группой, в составе которой действовал сержант Максим Кайтанов, была поставлена задача удерживать занятые позиции до прибытия основных сил. <br/><br/> Украинские националисты, пытаясь выдавить российские войска с занимаемой территории, предприняли атаку на район расположения батальонно-тактической группы. <br/><br/> В ходе ожесточённого боестолкновения сержант Кайтанов, проявив мужество и профессионализм, уничтожил три бронетранспортёра противника, а также плотным огнём крупнокалиберного пулемёта \"Утёс\" отразил наступление пехоты. <br/><br/> Своими мужественными действиями сержант Кайтанов заставил противника отступить. Это позволило успешно выполнить задачи по удержанию стратегически важного плацдарма, а также разгромить силы националистов. При этом потерь среди личного состава и техники российских войск допущено не было.",
    "rank": 4,
    "imageurl": "images/95.jpg"
  },
  {
    "name": "Казбек",
    "surname": "Алимурадов",
    "description": "Украинские националисты, попытавшись вернуть под свой контроль один из населённых пунктов, открыли по позициям российских мотострелковых подразделений массовый и интенсивный огонь. Грамотно выстроив оборону, мотострелки приняли бой с многократно превосходящими силами противника. <br/><br/> Проявляя мужество и героизм, экипаж танка под руководством старшего сержанта Казбека Алимурадова под непрекращающимся обстрелом стремительно выдвинулся в направлении противника, чтобы отвлечь внимание националистов на себя и тем самым дать возможность своим войскам вынести раненых с поля боя. <br/><br/> Прикрывая действия своих войск, старший сержант Алимурадов вместе с экипажем уничтожил 18 националистов, а также три единицы бронетехники. <br/><br/> Благодаря грамотным, самоотверженным и профессиональным действиям старшего сержанта Казбека Алимурадова российские мотострелки, отразив атаку противника, перешли в контрнаступление и разгромили националистические вооружённые формирования вблизи освобождённого населённого пункта.",
    "rank": 5,
    "imageurl": "images/96.jpg"
  },
  {
    "name": "Дмитрий",
    "surname": "Дмитрук",
    "description": "Парашютно-десантная рота под командованием старшего лейтенанта Дмитрия Дмитрука выполняла задачу по удержанию плацдарма для продвижения российских войск в тыл подразделений националистов, оказывающих ожесточённое сопротивление. <br/><br/> В ходе выполнения задач личным составом роты было обнаружено скрытное перемещение диверсионной группы противника в район моста через реку. Противник, понимая значимость моста в ходе оперативного продвижения наступающих российских подразделений, предпринял отчаянную попытку захватить мост и в последующем подорвать его. <br/><br/> В ходе боестолкновения старший лейтенант Дмитрук получил ранение, однако, проявляя стойкость и мужество, продолжил руководить личным составом и оборонять стратегически важный объект. <br/><br/> В результате боя рота под командованием старшего лейтенанта Дмитрука уничтожила четыре огневые точки, три боевые машины пехоты и более 20 националистов. При этом рота не допустила подрыва стратегически важного моста и создала условия для успешного развития наступления российских войск.",
    "rank": 10,
    "imageurl": "images/97.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Моргунов",
    "description": "В ходе нападения украинских националистов, поддержанных артиллерией, авиацией и средствами постановки помех, батарея под руководством старшего лейтенанта Сергея Моргунова прикрывала командный пункт российских подразделений от ударов с воздуха. <br/><br/> Правильно оценивая обстановку, Сергей Моргунов руководил подчинёнными и лично, действуя в составе расчёта, уничтожал воздушные цели. <br/><br/> Находясь под плотным артиллерийским обстрелом противника, регулярно меняя огневые позиции, его расчёт сбил два вертолёта, один беспилотный летательный аппарат-корректировщик (БЛА) и один БЛА-постановщик помех. <br/><br/> Смелые и решительные действия лейтенанта Моргунова лишили наступающих сил националистов поддержки с воздуха, а также возможности корректировать огонь. <br/><br/> Всего за время проведения специальной военной операции, благодаря грамотным и решительным действиям старшего лейтенанта Сергея Моргунова, было уничтожено восемь воздушных целей: два вертолёта, два БЛА \"Байрактар\", один БЛА-постановщик помех и три БЛА-корректировщика.",
    "rank": 10,
    "imageurl": "images/98.jpg"
  },
  {
    "name": "Анатолий",
    "surname": "Лукин",
    "description": "Российские разведчики выявили замаскированные и укреплённые позиции украинских националистов, на которых проводились приготовления к нанесению ракетно-артиллерийских ударов по российским подразделениям. <br/><br/> Дивизиону под командованием подполковника Анатолия Лукина была поставлена задача лишить радикально настроенных националистов артиллерийской поддержки. <br/><br/> Оперативно разместив дивизион на выгодных позициях, он на основании полученных разведданных нанёс огневое поражение противнику, в результате которого было уничтожено два 122-мм миномёта, одна установка реактивной системы залпового огня БМ-21-1 \"Град\", укреплённые огневые точки, а также более 20 националистов. <br/><br/> На данном участке противник, лишённый огневой поддержки, был вынужден отступить и покинуть занимаемые ранее позиции.",
    "rank": 13,
    "imageurl": "images/99.jpg"
  },
  {
    "name": "Руслан",
    "surname": "Ахмедов",
    "description": "Проводя инженерную разведку маршрута передвижения российских войск, командир понтонной роты капитан Руслан Ахмедов обнаружил диверсионную группу украинских националистов, которая в районе одного из населённых пунктов минировала пути движения. <br/><br/> Оценив ситуацию, Руслан Ахмедов доложил командованию о приготовлениях украинских диверсантов. Затем, используя рельеф местности, он вместе с подчинёнными занял выгодные позиции и выявил огневые точки противника. Подавив их сосредоточенным огнём, российские военнослужащие вступили в бой, в ходе которого националисты отступили, бросив тяжёлое вооружение и взрывчатку. <br/><br/> Выставив охранение, Руслан Ахмедов вместе с подчинёнными стал разминировать пути прохода российской колонны. В ходе работы он лично обнаружил и обезвредил 35 мин западного производства. <br/><br/> Благодаря решительным действиям, высокому уровню профессиональной подготовки капитана Руслана Ахмедова было обеспечено оперативное и безопасное продвижение войск в заданный район. При этом потерь в подразделении российских инженеров не допущено.",
    "rank": 11,
    "imageurl": "images/100.jpg"
  },
  {
    "name": "Валерий",
    "surname": "Жуков",
    "description": "Командир взвода - старший офицер на батарее самоходно-артиллерийского взвода самоходно-артиллерийской батареи самоходно-артиллерийского дивизиона 234 гвардейского десантно-штурмового полка 76 гвардейской десантно-штурмовой дивизии старший лейтенант Жуков Валерий Николаевич за время прохождения военной службы зарекомендовал себя инициативным, ответственным военнослужащим. <br/><br/> 27 февраля 2022 г. старший лейтенант Жуков В.Н. выдвинулся в составе разведывательной группы на рекогносцировку местности для продвижения основной колонны к месту выполнения поставленной боевой задачи. <br/><br/> В ходе движения группой были установлены места скопления военной техники и живой силы противника. Старший лейтенант Жуков В.Н., используя штатные средства связи закрытого сегмента, передал координаты обнаружённых позиций противника для нанесения артиллерийского удара, способствовавшего продвижению основных сил. На обратном пути группа попала под обстрел противника. В ходе боя старший лейтенант Жуков В.Н. получил ранения, однако смог самостоятельно выйти к основным силам. <br/><br/> За мужество, отвагу и самоотверженность, проявленные при исполнении воинского долго, Указом Президента Российской Федерации старший лейтенант Жуков Валерий Николаевич награждён медалью \"За отвагу\".",
    "rank": 10,
    "imageurl": "images/101.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Путилин",
    "description": "Старший прапорщик Андрей Путилин в ходе специальной военной операции по защите Донецкой и Луганской народных республик в условиях боёв организовывал бесперебойную связь. <br/><br/> Позиции батальонно-тактической группы, которую Андрей Путилин обеспечивал связью, подверглись атаке украинских националистов. Наступление противника сопровождалось массированным миномётным и артиллерийским огнём. <br/><br/> От очередного залпа антенна спутниковой связи, расположенная на аппаратной машине, получила повреждения, в результате чего связь внутри группы и с вышестоящим штабом была нарушена. <br/><br/> Понимая, что это фактически лишает группу чёткого и координированного управления, прапорщик Путилин лично, невзирая на атаки противника, оперативно устранил все повреждения и заново настроил станцию спутниковой связи. <br/><br/> После этого в вышестоящий штаб были переданы сведения о местоположении националистов. Это способствовало уничтожению семи единиц военной техники и более 100 человек живой силы противника. <br/><br/> Самоотверженные действия прапорщика Андрея Путилина позволили восстановить управление батальонно-тактической группой, обеспечить устойчивую связь с командованием группировки и лишить противника сил для наступления, что привело к последующему контрнаступлению российских войск.",
    "rank": 8,
    "imageurl": "images/102.jpg"
  },
  {
    "name": "Антон",
    "surname": "Киселёв",
    "description": "Танковый взвод под командованием старшего лейтенанта Антона Киселёва в составе штурмовой группы российских Вооружённых Сил принимал непосредственное участие в освобождении одного из населённых пунктов из-под контроля украинских националистов. <br/><br/> Сходу вклинившись в оборону противника, взвод Антона Киселёва встретил ожесточённое сопротивление со стороны националистов. <br/><br/> В ходе боя с превосходящими силами боевиков танк Антона был подорван на мине и обстрелян из ручного противотанкового гранатомёта. Антон Киселёв, несмотря на полученную контузию, проявляя мужество и отвагу, продолжил ведение боя из стрелкового оружия, при этом лично уничтожил гранатомётчика. <br/><br/> Продолжая бой, старший лейтенант Киселёв, заметив подбитую боевую машину пехоты, рискуя собственной жизнью, лично эвакуировал и оказал первую помощь пострадавшему экипажу. <br/><br/> Благодаря решительности, смелости и отваге старшего лейтенанта Антона Киселёва и умелому руководству подчинённым взводом, оборона противника была прорвана, в результате чего населённый пункт был освобождён от украинских радикалов.",
    "rank": 10,
    "imageurl": "images/103.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Чернявский",
    "description": "С первых дней специальной военной операции по защите Донецкой и Луганской народных республик подполковник Сергей Чернявский в целях обеспечения беспрепятственного прохождения российских войск по маршрутам следования руководил действиями инженерно-штурмового отделения по разминированию мостов и переправ. <br/><br/> В ходе инженерной разведки действующего железобетонного автомобильного моста Сергей Чернявский лично обнаружил на нём, обезвредил и уничтожил сосредоточенный заряд взрывчатого вещества массой 600 кг в тротиловом эквиваленте, семь осколочно-заградительных мин и один фугас. <br/><br/> На следующий день инженерно-штурмовое отделение под руководством Сергея Чернявского провело инженерную разведку железнодорожного полотна и земляной дамбы через озеро, в результате чего был обнаружен сосредоточенный заряд массой взрывчатого вещества 500 кг в тротиловом эквиваленте, который был оперативно обезврежен и уничтожен. Кроме того, силами отделения было оперативно расчищено от колючей проволоки, противотанковых ежей и других малозаметных препятствий более 200 м железнодорожного полотна. <br/><br/> Своими решительными, смелыми и профессиональными действиями, а также грамотным руководством подчинёнными подполковник Сергей Чернявский обеспечил оперативное продвижение подразделений российских войск в район выполнения задач.",
    "rank": 13,
    "imageurl": "images/104.jpg"
  },
  {
    "name": "Дмитрий",
    "surname": "Сигулин",
    "description": "Группа российских военнослужащих под руководством старшего лейтенанта Дмитрия Сигулина, обеспечивая безопасность передвижения российских колонн, вскрыла огневые точки и тщательно замаскированные позиции националистов. <br/><br/> Оценив обстановку, старший лейтенант Сигулин силами вверенной ему группы внезапно атаковал многократно превосходящие силы противника. В результате этого было уничтожено три позиции с расчётами переносных зенитных ракетных комплексов и два расчёта противотанковых ракетных комплексов. Часть националистов, спасая свои жизни, сдались в плен. <br/><br/> Самоотверженные действия российских военнослужащих позволили продвинуться подразделениям группировки войск ВС РФ вглубь обороны противника и не понести потерь среди личного состава.",
    "rank": 10,
    "imageurl": "images/105.jpg"
  },
  {
    "name": "Дмитрий",
    "surname": "Каурдаков",
    "description": "В ходе наступления украинских националистов ефрейтор Дмитрий Каурдаков удерживал позиции в районе одного из населённых пунктов в составе батальонно-тактической группы мотострелковой бригады. <br/><br/> Находясь в оборудованном укрытии, он вёл прицельный огонь по наступающему противнику. После очередного артиллерийского удара он заметил, что часть военнослужащих получила осколочные ранения. <br/><br/> Несмотря на непрерывный обстрел националистов, ефрейтор Каурдаков, проявляя смелость и мужество, выбрался из укрытия, дополз до раненых и на себе перетащил их в безопасное место. Там он оказал им первую медицинскую помощь, после чего, сообщив о раненых по радиостанции, продолжил выполнение боевой задачи, уничтожая противника и защищая своих товарищей. <br/><br/> Мужество и профессионализм ефрейтора Дмитрия Каурдакова позволили отразить нападение противника, а также минимизировать потери и сохранить жизни личного состава батальонно-тактической группы.",
    "rank": 2,
    "imageurl": "images/106.jpg"
  },
  {
    "name": "Денис",
    "surname": "Шишов",
    "description": "Командир гвардейской десантно-штурмовой бригады полковник Шишов Денис. <br/><br/> 25 февраля Денис Шишов с получением боевой задачи, возглавил вверенное ему соединение, совершил марш-бросок заняв оперативно важный объект, мост через реку Днепр в районе н.п. Каховка, рубеж который стал плацдармом для последующего развёртывания основных сил. <br/><br/> Военнослужащие соединения вели бои с многократно превосходящими силами противника. 26 февраля, умело управляя огнём, Денис Шишов обеспечил отражение семи атак. При этом было уничтожено около 20 единиц бронетехники неонацистов и более 60 неонацистов. <br/><br/> Получив осколочное ранение в голову, Денис Шишов продолжил командовать подразделениями бригады, которые при массированных обстрелах противника удерживали переправу до подхода основных сил.",
    "rank": 14,
    "imageurl": "images/107.jpg"
  },
  {
    "name": "Евгений",
    "surname": "Ус",
    "description": "Один из аэродромов, контролируемых российскими войсками, подвёргся интенсивному обстрелу из реактивных систем залпового огня, миномётов и ударных беспилотных летательных аппаратов. В этих условиях полковник Евгений Ус, рискуя жизнью, руководил расчётами средств ПВО, организовывал маневрирование для уклонения от ударов, координировал действия подразделений обеспечения, осуществляющих подвоз боеприпасов. <br/><br/> За два часа обстрела со стороны противника боевые расчёты под командованием полковника Ус уничтожили семь беспилотников националистов. <br/><br/> Благодаря профессионализму российского офицера, слаженным действиям подчинённых ему расчётов и грамотному определению наиболее опасных целей удалось успешно отразить воздушную атаку и не допустить уничтожения материальных запасов группировки. <br/><br/> Всего с начала специальной военной операции подразделениями противовоздушной обороны под руководством полковника Евгения Ус было уничтожено 38 беспилотных летательных аппаратов противника, в том числе два \"Байрактар ТБ-2\". При этом потерь среди его подчинённых не допущено.",
    "rank": 14,
    "imageurl": "images/108.jpg"
  },
  {
    "name": "Виталий",
    "surname": "Сипливый",
    "description": "Группа под руководством майора Виталия Сипливого отправилась проводить доразведку местности, в которой был нанесён удар по зенитной ракетной батарее и мобильной группе радиоэлектронной борьбы украинских националистов. <br/><br/> Выполняя задачу, группа обнаружила две радиолокационные станции националистов, сохранившие работоспособность. Оценив обстановку, майор Виталий Сипливый принял решение атаковать их. <br/><br/> В завязавшемся бою разведгруппа в итоге уничтожила две радиолокационные станции, две аппаратные связи с их расчетами, а также склад горюче-смазочных материалов националистов. При этом потерь среди подчинённого личного состава допущено не было. <br/><br/> Спустя несколько дней группа под руководством майора Сипливого в ходе боестолкновений взяла под контроль пункт постоянной дислокации бригады армейской авиации националистов в районе одного из населённых пунктов. При осмотре объекта Виталий Сипливый лично обнаружил рабочую карту командира бригады с полной информацией районов базирования авиации противника. <br/><br/> В результате решительных действий майора Виталия Сипливого и умелого руководства подчинённым личным составом противнику был нанесён существенный урон, а добытая российскими военнослужащими информация позволила вскрыть ряд важных военных объектов, которые в последующем были уничтожены.",
    "rank": 12,
    "imageurl": "images/109.jpg"
  },
  {
    "name": "Вячеслав",
    "surname": "Водяной",
    "description": "Лейтенант Вячеслав Водяной получил боевую задачу обеспечить безопасность движения главных сил мотострелковой бригады в заданный район. В ходе её выполнения его взвод попал в окружение многократно превосходящих по численности и вооружению сил националистов. <br/><br/> В сложной обстановке российский офицер сумел грамотно организовать оборону взвода и принял бой, в ходе которого, учитывая многократно превосходящие силы противника, дал команду на отход. При этом сам, рискуя собственной жизнью, остался на прикрытии пути отходящих сослуживцев. <br/><br/> Действуя мужественно и героически, офицер огнём из стрелкового оружия сковал наступательные действия националистов и обеспечил выход взвода из окружения без потерь. Ведя бой в одиночку без прикрытия, Вячеслав Водяной лично уничтожил две единицы военной техники и до 10 украинских националистов. <br/><br/> После выхода взвода из окружения, лейтенант Водяной, умело используя тактику ведения боевых действий, ввёл противника в заблуждение и во взаимодействии с подошедшими на помощь подразделениями нанёс противнику контрудар. <br/><br/> Благодаря умелым и решительным действиям лейтенанта Водяного готовящиеся украинскими националистами провокации в отношении российских Вооружённых Сил были сорваны, что позволило колонне мотострелковой бригады прибыть в заданный район своевременно и без потерь.",
    "rank": 9,
    "imageurl": "images/110.jpg"
  },
  {
    "name": "Александр",
    "surname": "Савченко",
    "description": "В районе одного из населённых пунктов десантно-штурмовая рота под руководством капитана Савченко, выполняя специальную задачу, обнаружила скрытые позиции украинских националистов. <br/><br/> Используя рельеф местности, Александр Савченко скрытно вывел десантно-штурмовую роту к позициям противника и, пользуясь внезапностью, атаковал. <br/><br/> Открыв прицельный огонь по противнику, российские десантники уничтожили наблюдательный пункт, танк, две боевых машины пехоты, два миномётных расчёта и 18 националистов. Также на позициях противника российские военнослужащие обнаружили и изъяли большое количество стрелкового оружия, гранат и боеприпасов. <br/><br/> Самоотверженные действия российских десантников позволили сорвать готовящиеся провокации в отношении Вооружённых Сил Российской Федерации. При этом подразделение капитана Савченко выполнило боевую задачу без потерь.",
    "rank": 11,
    "imageurl": "images/111.jpg"
  },
  {
    "name": "Антон",
    "surname": "Поляков",
    "description": "С первых дней специальной военной операции по защите Донецкой и Луганской народных республик заместитель командира мотострелковой бригады подполковник Антон Поляков возглавил сводный мотострелковый батальон, отвечающий за обеспечение безопасности по пути следования колонн подвоза. <br/><br/> В ходе очередного сопровождения тыловой колонны Антон Поляков лично обезвредил четыре фугасные мины, заложенные по маршруту. Продвигаясь дальше, колонна попала в тщательно подготовленную украинскими диверсантами засаду. В ходе завязавшегося боя подполковник Поляков вывел из-под обстрела раненых военнослужащих. Также он вместе с группой подчинённых оперативно потушил возгорание двух танков из боевого охранения колонны, тем самым не допустив детонации боекомплектов и гибели экипажей. Несмотря на внезапность и превосходящие силы противника, нападение было отбито. <br/><br/> По ходу дальнейшего движения вблизи одного из населённых пунктов подполковник Поляков, общаясь с местными жителями, добыл информацию о пособниках националистов, подготовивших очередную засаду на пути следования колонны. Добытые сведения были подтверждены, а диверсионно-разведывательная группа - уничтожена. <br/><br/> Благодаря профессионализму Антона Полякова вверенным подразделением было осуществлено сопровождение 26 транспортных колонн с инженерным, тыловым и военно-техническим имуществом. При этом сводным батальоном Антона Полякова в ходе боестолкновений было уничтожено шесть диверсионно-разведывательных групп украинских националистов.",
    "rank": 13,
    "imageurl": "images/112.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Архипов",
    "description": "Сержант Алексей Архипов, действуя в составе батальонно-тактической группы, двигался в составе основных сил на БМП-2 в район выполнения боевых задач по поддержке воздушного тактического десанта. В ходе движения колонна подверглась массированному обстрелу со стороны украинских националистов. <br/><br/> Алексей Архипов одним из первых вступил в бой. Точным огнём из вооружения своего БМП-2 он уничтожил четыре боевые машины пехоты противника, семь единиц автомобильной техники и до 30 националистов. <br/><br/> Умелые и решительные действия Алексея Архипова в сочетании с его высоким профессионализмом позволили продолжить движение войск и выйти в назначенный район без потерь.",
    "rank": 4,
    "imageurl": "images/113.jpg"
  },
  {
    "name": "Владимир",
    "surname": "Шапхаев",
    "description": "В ходе специальной военной операции в условиях систематического огневого воздействия в районах ведения интенсивных боевых действий начальник аппаратной взвода связи старший лейтенант Владимир Шапхаев выполнял боевые задачи по организации бесперебойной связи в интересах батальонно-тактической группы. <br/><br/> В районе мостовой переправы через реку российская колонна, в составе которой он и его подчинённые находились, попала под массированный обстрел со стороны украинских националистов. В результате одного из залпов мост был разрушен и российские подразделения оказались зажаты противником. <br/><br/> Несмотря на постоянный плотный артиллерийский огонь, экипаж под командованием старшего лейтенанта Шапхаева, проявляя мужество и самоотверженность, развернул комплексную аппаратную и обеспечил командование подразделений связью с вышестоящим штабом. <br/><br/> По установленным каналам связи были оперативно уточнены задачи инженерным подразделениям по наведению понтонной переправы через реку, а также переданы координаты расположения сил противника, на основании которых по нему был нанесён ответный огонь. <br/><br/> Благодаря мужественным и профессиональным действиям старшего лейтенанта Шапхаева удалось отразить атаку противника и обеспечить оперативное возведение переправы для продвижения российских войск.",
    "rank": 10,
    "imageurl": "images/114.jpg"
  },
  {
    "name": "Виталий",
    "surname": "Хисматуллин",
    "description": "В ходе боестолкновения в районе одного из населённых пунктов российские военнослужащие подверглись плотному огню хорошо замаскированной боевой машины пехоты противника. Ефрейтор Виталий Хисматуллин, проявляя мужество и героизм, скрытно подобрался к цели и произвёл точный выстрел из ручного противотанкового гранатомёта. В результате замаскированная боевая машина пехоты националистов и личный состав, находящийся в ней, были уничтожены. <br/><br/> Умелые и профессиональные действия ефрейтора Хисматуллина позволили развить наступление российских войск, по итогу которого противник отступил, потеряв 29 человек. При этом подразделение российских десантников потерь не понесло.",
    "rank": 2,
    "imageurl": "images/115.jpg"
  },
  {
    "name": "Антон",
    "surname": "Демидов",
    "description": "28 февраля Антон Демидов в ходе выполнения специальной задачи обнаружил замаскированные огневые позиции реактивной артиллерийской батареи украинских националистов. Определив координаты мест расположения вражеских сил, незамедлительно передал их командованию для нанесения артиллерийского удара. <br/><br/> Заметив, что экипажи начали готовиться к перемещению на новые огневые позиции, Антон Демидов в одиночку, не взирая на превосходящие силы противника, вступил в заведомо неравный бой, начав вести огонь. <br/><br/> Российский сержант, создав своими действиями отвлекающий манёвр, вынудил вражеские подразделения ввязаться в бой. Антон понимал, что созданные условия для успешной работы артиллерии, могут стоить ему жизни. <br/><br/> Грамотные и хладнокровные действия Антона Демидова позволили задержать батарею противника на исходных позициях. А в результате его точной наводки, удалось полностью уничтожить её огнём артиллерии.",
    "rank": 3,
    "imageurl": "images/116.jpg"
  },
  {
    "name": "Иван",
    "surname": "Бухаров",
    "description": "Группа под командованием капитана Ивана Бухарова выполняла задачи по разминированию местности на одном из направлений и попала в тщательно подготовленную засаду националистов. Российские военнослужащие приняли бой с превосходящими силами противника. <br/><br/> Группа под руководством капитана Бухарова в течение часа отражала нападение националистов до подхода основных сил. Сам российский офицер в этом бою проявил выдержку и стойкость, продемонстрировал для подчинённых образец мужества. <br/><br/> После подхода подкрепления, уничтожив нападающего противника, личный состав группы Ивана Бухарова продолжил выполнение задач по разминированию участка местности, чем обеспечил быстрое продвижение российских войск на заданном направлении. При этом группа капитана Бухарова потерь не понесла.",
    "rank": 11,
    "imageurl": "images/117.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Литвиненко",
    "description": "Начальник регионального управления военной полиции полковник Алексей Литвиненко участвует в специальной военной операции по защите Донецкой и Луганской народных республик с её первого дня. <br/><br/> Перед Алексеем Литвиненко была поставлена задача обеспечить оперативное перемещение колонн автомобильной и бронетанковой техники в заданный район. Выполнение задач осложнялось систематическими провокациями со стороны диверсионно-разведывательных групп украинских националистов. <br/><br/> Применяя имеющийся опыт, ночью в условиях непосредственного соприкосновения с противником полковник Литвиненко организовал развёртывание более 10 постов дорожно-комендантской службы, при этом потерь среди подчинённого личного состава допущено не было. <br/><br/> Военнослужащие военной полиции под руководством Алексея Литвиненко в ходе обеспечения безопасности перемещения российских войск осуществляли охрану мостов через реку и на протяжении нескольких дней отбивали атаки диверсионно-разведывательных групп противника, вооружённых пулемётами. <br/><br/> Благодаря высокому уровню подготовки и умелому руководству подчинёнными полковник Литвиненко организовал оперативное перемещение по маршрутам протяжённостью более 100 км колонн из более 300 автомобилей и единиц бронетехники российских войск. При этом благодаря профессионально организованному дорожному движению в ходе переправы через реку удалось избежать заторов автомобилей и бронетехники.",
    "rank": 14,
    "imageurl": "images/118.jpg"
  },
  {
    "name": "Расим",
    "surname": "Ильязов",
    "description": "Взвод лейтенанта Расима Ильязова в составе батальонно-тактической группы десантно-штурмовой бригады выполнял задачи по обороне и удержанию стратегически важных объектов, в том числе мостов. <br/><br/> В ходе боёв, несмотря на огневое воздействие националистов, Расим Ильязов умело руководил обороной объектов, передавал точные координаты нахождения противника артиллерийским подразделениям и авиации. В результате этого было отбито восемь нападений противника, проведённых в целях овладеть стратегически важными объектами. <br/><br/> Благодаря мужественным и слаженным действиям подразделения лейтенанта Ильязова было уничтожено 12 танков, восемь боевых машин пехоты, гаубица Д-30, вертолёт Ми-8, две миномётные батареи, до 500 человек личного состава противника, среди которых были два корректировщика миномётного огня. В ходе боёв российские военнослужащие также захватили две гаубицы Д-30, которые они затем применили против националистов. <br/><br/> Умелое руководство Расима Ильязова подчинёнными способствовало выполнению задач по овладению и удержанию стратегически важных объектов до подхода основных сил. Это позволило преодолеть водную преграду и развить дальнейшее наступление на противника.",
    "rank": 9,
    "imageurl": "images/119.jpg"
  },
  {
    "name": "Артём",
    "surname": "Гладский",
    "description": "Танковый взвод лейтенанта Артёма Гладского в составе батальонно-тактической группы мотострелкового полка выполнял задачу по взятию под контроль одного из аэродромов, занимаемого украинскими националистами. <br/><br/> В ходе наступления танковый взвод под командованием Артёма Гладского с ходу сосредоточенным огнём уничтожил блокпост и два дота противника, тем самым прорвав оборону националистов. В ходе этого боя танк командира подвергся обстрелу из противотанковых управляемых ракет. Тем не менее, находясь под огнём ПТУР, экипаж Артёма Гладского продолжал точно поражать цели и умело маневрировать на поле боя. <br/><br/> В ходе боя лейтенант Гладский лично обнаружил две огневые поцизии противника и ответным огнём уничтожил три танка, две БМП и большое количество украинских националистов. <br/><br/> Развивая успех, танковый взвод лейтенанта Гладского захватил плацдарм на западной окраине аэродрома и огнём из вооружения танков подавил обороняющегося противника, чем обеспечил проход основных сил российских войск. <br/><br/> Благодаря самоотверженности лейтенанта Артёма Гладского и его умению руководить подчинёнными экипажами российской группировке удалось разгромить значительно превосходящие силы противника и освободить стратегически важный объект от националистов.",
    "rank": 9,
    "imageurl": "images/120.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Шатохин",
    "description": "Уроженец Курской области заместитель командира мотострелкового взвода гвардии сержант Андрей Шатохин. <br/><br/> 25 февраля 2022 г., выполняя задачу по блокированию противника в районе г. Харьков, Андрей Шатохин совершал марш на многоцелевом тягаче МТЛБ. В районе н.п. Черкасские Тишки, проезжающий мимо гражданский автомобиль внезапно остановился и выскочивший боец националистического батальона произвёл выстрел из ручного противотанкового гранатомёта в корму боевой машины. <br/><br/> Гвардии сержант, находящийся рядом с командиром мотострелковой роты гвардии старшим лейтенантом Дмитрием Борисовым, заметив прицеливание националиста из гранатомёта и видя угрозу жизни командира, не задумываясь о собственной жизни, закрыл его своим телом, в результате чего получил тяжёлое ранение.",
    "rank": 4,
    "imageurl": "images/121.jpg"
  },
  {
    "name": "Альберт",
    "surname": "Усманов",
    "description": "С первых дней специальной военной операции по защите Донецкой и Луганской народных республик подполковник Альберт Усманов вместе со своим дивизионом выполнял задачи по воздушному прикрытию российских подразделений от авиации противника. <br/><br/> Шесть воздушных объектов украинских националистов, стремясь атаковать позиции российских войск, оказались в зоне ответственности дивизиона Альберта Усманова. <br/><br/> Мгновенно сориентировавшись в ситуации, Альберт оперативно оценил обстановку, грамотно поставил задачи подчинённому личному составу и лично, действуя в составе расчёта, приступил к огневому поражению воздушных целей. <br/><br/> Благодаря грамотным и умелым действиям подполковника Усманова все обнаруженные воздушные цели националистов были уничтожены, в том числе пять беспилотных летательных аппаратов типа \"Байрактар ТБ-2\" и бомбардировщик Су-24. <br/><br/> Решительные действия подполковника Усманова обеспечили безопасность полётов российской авиации в зоне ответственности, а также воздушное прикрытие позиций российских войск.",
    "rank": 13,
    "imageurl": "images/122.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Сулоянов",
    "description": "Отделение под командованием сержанта Алексея Сулоянова в составе батальонно-тактической группы выполняло задачу по освобождению одного из населённых пунктов от вооружённых формирований украинских националистов. <br/><br/> Столкнувшись с ожесточённым сопротивлением боевиков на подступах к населённому пункту, в бою отделением сержанта Сулоянова было уничтожено восемь националистов. <br/><br/> После того как украинские радикалы были вытеснены из населённого пункта, Алексей силами своего отделения организовал оборону на одном из направлений. <br/><br/> Несмотря на попытки боевиков вернуть населённый пункт под свой контроль, отделение под командованием сержанта Сулоянова в условиях артиллерийского и миномётного огня противника успешно выполнило задачу по удержанию установленного рубежа, не допустив при этом потерь среди личного состава отделения.",
    "rank": 4,
    "imageurl": "images/123.jpg"
  },
  {
    "name": "Роман",
    "surname": "Матюк",
    "description": "Старший лейтенант Роман Матюк в составе мотострелкового батальона выполнял задачу по освобождению одного из населённых пунктов, подконтрольного украинским националистам. Перед началом выдвижения основных сил Роман организовал и обеспечил устойчивую связь с вышестоящим командованием, подчинёнными и взаимодействующими подразделениями. Во время ожидания команды, осуществляя наблюдение, лично обнаружил автомобиль противника, направляющийся на большой скорости в тыл колонны. <br/><br/> Мгновенно оценив обстановку, Роман вместе с подчинёнными открыл прицельный огонь по противнику, в результате чего машина была выведена из строя, а находившиеся в ней националисты были уничтожены. При досмотре машины были обнаружены три ручных противотанковых гранатомёта, а также большое количество взрывчатки. <br/><br/> В дальнейшем, во время продвижения вглубь освобождаемого населённого пункта, Роман Матюк заметил националиста, целящегося из противотанкового гранатомёта в танк батальона, и немедленно его уничтожил, тем самым спас технику и экипаж боевой машины.",
    "rank": 10,
    "imageurl": "images/124.jpg"
  },
  {
    "name": "Евгений",
    "surname": "Волков",
    "description": "Силами бригады под руководством полковника Евгения Волкова в целях обеспечения управления на комендантских участках, расположенных на маршрутах движения основных сил и средств группировки российских войск, была оперативно организована режимная телефонная связь. <br/><br/> Неоднократно попытки противника нарушить логистику материального обеспечения передовых подразделений группировки были безуспешны благодаря развернутой бригадой полковника Волкова дополнительной системе связи и обеспечения оперативного оповещения взаимодействующих войск. <br/><br/> Действуя в составе батальонно-тактической группы мотострелкового полка, в ходе боестолкновения с украинскими националистами в условиях миномётного обстрела руководил действиями подразделений связи для обеспечения управления. При попытке прорыва обороны противником подвергся массированному артиллерийскому обстрелу, где в крайне тяжёлой обстановке не допустил срывов обеспечения связи, организовал эвакуацию личного состава, техники и средств связи из-под огня противника.",
    "rank": 14,
    "imageurl": "images/125.jpg"
  },
  {
    "name": "Александр",
    "surname": "Попов",
    "description": "Старший сержант Александр Попов вместе со своим мотострелковым отделением неоднократно участвовал в сопровождении колонн снабжения российских подразделений продовольствием, боеприпасами, горючими и смазочными материалами. <br/><br/> В ходе очередного марша Александр, двигаясь в головном дозоре, обнаружил вооружённую группу националистов на боевой машине пехоты, вооружённых гранатомётом и стрелковым оружием, расположившихся в ответвлении от дороги и готовящих нападение на колонну. <br/><br/> Мгновенно сориентировавшись в ситуации, старший сержант Попов прицельным выстрелом из ручного противотанкового гранатомёта уничтожил БМП противника. В результате скоротечной атаки отделением под командованием Александра Попова остатки группы украинских диверсантов были ликвидированы. <br/><br/> Мужественные и решительные действия старшего сержанта Попова позволили безопасно продолжить движение войск, обеспечив сохранность колонны материальных средств и выйти в назначенный район без потерь.",
    "rank": 5,
    "imageurl": "images/126.jpg"
  },
  {
    "name": "Владислав",
    "surname": "Анфалов",
    "description": "Ефрейтор Владислав Анфалов выполнял задачу по обороне одного из населённых пунктов, освобождённых от вооруженных формирований украинских националистов. <br/><br/> В ходе несения боевого дежурства на наблюдательном посту ефрейтор Анфалов выявил наступление с прикрываемого направления вооружённых групп противника численностью до 20 человек. Действия противника поддерживались миномётным обстрелом. <br/><br/> Используя средства связи, Владислав немедленно доложил о приближающемся противнике и открыл огонь по наступающим националистам из штатного стрелкового оружия. Грамотно действуя в боевой обстановке, ефрейтор Анфалов первым выстрелом уничтожил вражеского гранатомётчика, чем существенно сократил атакующий потенциал врага. <br/><br/> По итогам боестолкновения все наступающие боевики были уничтожены. <br/><br/> Благодаря смелости и решительности ефрейтора Владислава Анфалова, попытка прорыва украинских диверсантов в населённый пункт была пресечена.",
    "rank": 2,
    "imageurl": "images/127.jpg"
  },
  {
    "name": "Евгений",
    "surname": "Крылов",
    "description": "Экипаж танка под командованием майора Евгения Крылова выполнял задачу по прикрытию колонны подвижного пункта управления, совершавшей ночной марш в заданный район. <br/><br/> В пути следования колонна наткнулась на минные заграждения. Во время разминирования сапёрами Евгений, ведя визуальную разведку местности с использованием тепловизионного прицела танка, обнаружил на удалении до двух километров диверсионную группу украинских националистов, готовящую провокацию в отношении российской колонны. <br/><br/> Мгновенно оценив ситуацию, майор Крылов открыл огонь по врагу и уничтожил два бронетранспортёра БТР-80, два пикапа с крупнокалиберными пулемётами, а также около 20 националистов. <br/><br/> При дальнейшем продвижении колонны майор Крылов сумел обнаружить ещё несколько огневых позиций националистов, которые начали вести обстрел, и прицельным огнём уничтожил один танк и огневую точку врага. <br/><br/> Благодаря оперативным и мужественным действиям майора Евгения Крылова колонна подвижного пункта управления своевременно, без потерь личного состава и военной техники прибыла в пункт назначения.",
    "rank": 12,
    "imageurl": "images/128.jpg"
  },
  {
    "name": "Хусейн",
    "surname": "Гадаев",
    "description": "В ходе специальной военной операции по защите Донецкой и Луганской народных республик позиции подразделений российских войск подверглись артиллерийскому обстрелу со стороны украинских националистов. Завязался неравный бой с противником. <br/><br/> Машина старшего лейтенанта Хусейна Гадаева, обеспечивающая связь подразделений с вышестоящим штабом, получила осколочные повреждения от разорвавшегося снаряда, вследствие чего была выведена из строя, а сам офицер был отброшен взрывной волной и ранен. <br/><br/> Не растерявшись в сложившейся обстановке, Хусейн в состоянии болевого шока вынес из-под огня противника водителя-электрика, потерявшего сознание, и тем самым спас ему жизнь. <br/><br/> Понимая, что потеря связи с вышестоящим штабом и внутри подразделений лишит командование возможности оперативно координировать действия сил в бою, старший лейтенант Гадаев вместе со своим взводом незамедлительно приступил к устранению повреждений. <br/><br/> Несмотря на полученное тяжёлое ранение, Хусейн продолжил управлять подчинёнными, пока не потерял сознание. <br/><br/> Благодаря мужественным действиям старшего лейтенанта Гадаева нарушенная связь была восстановлена, что позволило обеспечить устойчивое управление подчинёнными подразделениями и отразить атаку противника.",
    "rank": 10,
    "imageurl": "images/129.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Марушкин",
    "description": "Отдельная мотострелковая бригада под командованием подполковника Андрея Марушкина с первых дней специальной военной операции по защите Донецкой и Луганской народных республик выполняет задачи по демилитаризации и денацификации Украины. <br/><br/> Благодаря высокой профессиональный подготовке и опыту Андрея Марушкина в первые дни военной операции бригада продвинулась в глубину на расстояние более 100 км, попутно обнаруживая и уничтожая засады и блокпосты противника. <br/><br/> В ходе дальнейшего продвижения вглубь в ходе боестолкновений с хорошо подготовленными вражескими подразделениями бригадой было уничтожено более 150 националистов, несколько взводов реактивной батареи, 5 БРДМ, 6 БТР врага. <br/><br/> Также бригада подполковника Марушкина неоднократно принимала участие в освобождении населённых пунктов от националистов. <br/><br/> Подполковник Андрей Марушкин неоднократно лично возглавлял батальонно-тактические группы при освобождении населённых пунктов. Всего за время специальной операции подразделениями бригады освобождено более 10 населённых пунктов от украинских националистов. Благодаря грамотному руководству, высокому уровню обученности личного состава бригады, своевременной постановке задач командирам подразделений по выводу техники из-под ударов и нанесению максимального огневого поражения противнику потерь в бригаде Андрея Марушкина нет.",
    "rank": 13,
    "imageurl": "images/130.jpg"
  },
  {
    "name": "Артём",
    "surname": "Белоусов",
    "description": "Отступая под натиском российских войск, украинские националисты, перебрались по мосту на другой берег реки. <br/><br/> После того, как по мосту проследовало одно из подразделений Вооружённых Сил России, боевики нанесли миномётный залп по мосту и разрушили его. <br/><br/> Подход подкрепления к российским военнослужащим, уже переправившимся на противоположный берег и ведущим ожесточённые бои с превосходящими силами противника, а также подвоз необходимых материальных средств, оказался невозможным. <br/><br/> Благодаря чётким, смелым и решительным действиям капитана Артёма Белоусова под непрекращающимся миномётным огнем украинских националистов в кратчайшие сроки удалось навести понтонную переправу через водную преграду на сложном участке местности. <br/><br/> Переправа обеспечила оперативное продвижение российских батальонно-тактических групп на другой берег, в результате чего боевики продолжили отступать вглубь обороны. <br/><br/> В результате самоотверженных и храбрых действий капитана Артёма Белоусова, а также высокому уровню подготовки подчиненного личного состава были созданы условия для оперативного развития наступления на позиции националистов. При этом потерь среди подчинённых капитана Белоусова допущено не было.",
    "rank": 11,
    "imageurl": "images/131.jpg"
  },
  {
    "name": "Владислав",
    "surname": "Гущерев",
    "description": "В ходе проведения специальной военной операции по защите Донецкой и Луганской народных республик отдельной инженерной бригаде была поставлена задача по наведению мостовой переправы на особо опасном и обстреливаемом участке реки. <br/><br/> Под покровом ночи подполковником Владиславом Гущеревым была лично проведена инженерная разведка реки на предмет установки мостовой переправы протяженностью более 100 метров, после чего было организовано наведение моста личным составом батальона. <br/><br/> Противник, используя средства разведки, обнаружил наведение моста, после чего приступил к массированному миномётному обстрелу наводимой переправы. <br/><br/> Владислав Гущерев, понимая стратегическое значение наводимого моста и важность каждой минуты для оперативной переправы российских батальонных тактических групп, в условиях, сопряжённых с риском для жизни своей и подчинённых, проявив высокий профессионализм и мужество, организовал отражение нападение противника. При этом основная задача батальона по наведению моста, несмотря на нападение националистов была выполнена в кратчайшие сроки, что обеспечило своевременную переправу наших войск. <br/><br/> Благодаря умелым действим в сочетании с волевыми качествами подполковника Владислава Гущерева и слаженной работе понтонеров боевая задача по преодолению водной преграды батальонными тактическими группами была своевременно успешно выполнена без потерь.",
    "rank": 13,
    "imageurl": "images/132.jpg"
  },
  {
    "name": "Виктор",
    "surname": "Визулайнен",
    "description": "Вспомогательный пункт управления, дислоцированный на одном из аэродромов, подвергся массированному удару реактивной системы залпового огня \"Смерч\" со стороны украинских националистов. <br/><br/> Противовоздушная оборона вспомогательного пункта управления обеспечивалась двумя боевыми расчётами зенитного ракетно-пушечного комплекса \"Панцирь-С\" под руководством майора Виктора Визулайнена и майора Дениса Подобедова. <br/><br/> Несмотря на большое количество ракет, выпущенных противником практически одна за другой, благодаря высокому профессионализму, грамотным действиям командиров расчётов и слаженной работе экипажей все эти ракеты были уничтожены на подлёте к аэродрому. <br/><br/> Благодаря профессиональным действиям и мужеству офицеров удалось отразить удар реактивной вражеской артиллерии, исключить поражение личного состава и военной техники.",
    "rank": 12,
    "imageurl": "images/133.jpg"
  },
  {
    "name": "Денис",
    "surname": "Подобедов",
    "description": "Вспомогательный пункт управления, дислоцированный на одном из аэродромов, подвергся массированному удару реактивной системы залпового огня \"Смерч\" со стороны украинских националистов. <br/><br/> Противовоздушная оборона вспомогательного пункта управления обеспечивалась двумя боевыми расчётами зенитного ракетно-пушечного комплекса \"Панцирь-С\" под руководством майора Виктора Визулайнена и майора Дениса Подобедова. <br/><br/> Несмотря на большое количество ракет, выпущенных противником практически одна за другой, благодаря высокому профессионализму, грамотным действиям командиров расчётов и слаженной работе экипажей все эти ракеты были уничтожены на подлёте к аэродрому. <br/><br/> Благодаря профессиональным действиям и мужеству офицеров удалось отразить удар реактивной вражеской артиллерии, исключить поражение личного состава и военной техники.",
    "rank": 12,
    "imageurl": "images/134.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Гапченко",
    "description": "Колонна, сопровождаемая отделением под руководством сержанта Алексея Гапченко, наткнулась на тщательно замаскированную и подготовленную украинскими националистами засаду. Завязался неравный бой с превосходящими силами противника. <br/><br/> Несмотря на это, подразделение сержанта Гапченко нанесло значительный ущерб живой силе противника. Сам командир отделения в ходе боя лично уничтожил до 10 националистов. <br/><br/> Кроме того, военнослужащие отделения захватили в плен 13 украинских неонацистов, которые в ходе допроса сообщили ценные сведения, позволившие вскрыть планы противника в заданном районе. <br/><br/> Самоотверженные действия отделения сержанта Гапченко позволили продолжить продвижение войск и выйти в назначенный район в установленное время.",
    "rank": 4,
    "imageurl": "images/135.jpg"
  },
  {
    "name": "Антон",
    "surname": "Михайлусь",
    "description": "В ходе наступательных действий подразделений группировки войск капитан Антон Михайлусь вместе с подчинёнными выдвинулся для прорыва тщательно оборудованной эшелонированной обороны противника. Выполняя задачу, он лично проделал более 10 проходов в инженерных заграждениях. <br/><br/> Несмотря на постоянное огневое противодействие националистов, Антон Михайлусь, обеспечивая продвижение наступающих подразделений, выдвинулся к искусственному завалу и, рискуя собственной жизнью, обнаружил и обезвредил девять противотанковых мин и два самодельных взрывных устройства повышенной мощности. <br/><br/> После наступления темноты он скрытно переместился на другую сторону завала и, оказавшись со стороны националистов, будучи отрезанным от своих войск, продолжил выполнять задачу по разминированию. <br/><br/> В результате проявленных капитаном Михайлусь самоотверженности, мужества и героизма были созданы благоприятные условия, позволившие избежать потерь наступающих российских войск на участке заграждений.",
    "rank": 11,
    "imageurl": "images/136.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Гришин",
    "description": "Батальонно-тактические группы десантно-штурмового полка подверглись внезапному нападению украинских националистов. Завязался неравный бой с противником, которого с воздуха поддерживал штурмовик Су-25. <br/><br/> Мгновенно оценив ситуацию, невзирая на огонь противника, командир зенитного ракетного взвода старший лейтенант Алексей Гришин лично произвёл точный выстрел из переносного зенитного ракетного комплекса по самолёту, в результате чего штурмовик был подбит, а лётчик катапультировался. <br/><br/> В итоге грамотных действий старшего лейтенанта Алексея Гришина наступающие силы националистов лишились поддержки с воздуха, что позволило российским десантникам отразить атаку противника и перейти в контрнаступление. <br/><br/> Катапультировавшийся лётчик был взят в плен. Полученная от него информация позволила российскому командованию развить успех в наступлении.",
    "rank": 10,
    "imageurl": "images/137.jpg"
  },
  {
    "name": "Евгений",
    "surname": "Балухта",
    "description": "Младший сержант Евгений Балухта в составе передового отряда батальонной тактической группы десантно-штурмовой бригады, выполняя задачу по освобождению от националистов одного из населённых пунктов, столкнулся с ожесточённым сопротивлением превосходящих сил украинских националистов и иностранных наёмников. <br/><br/> Проявляя смелость, мужество и хладнокровие, младший сержант Евгений Балухта, несмотря на непрекращающийся обстрел из противотанковых средств, метким огнём из орудия боевой машины уничтожил грузовой автомобиль противника, в котором находилось около 25 националистов, и подвижный пункт управления. Внезапность действий Евгения Балухты посеяла панику среди националистов, что позволило российским военнослужащим развить наступление. <br/><br/> Благодаря мужеству и профессиональному мастерству младшего сержанта Евгения Балухты уцелевшие националисты, потеряв управление и понимая бесполезность дальнейшего сопротивления, бросили позиции, оружие, боевую технику и отступили. <br/><br/> По итогам боестолкновений были захвачены документы, содержащие сведения о дислокации подразделений националистов, о минировании дорог на предполагаемом маршруте передвижения российских войск. <br/><br/> Полученная информация позволила передовому отряду батальонной тактической группы освободить населённый пункт от националистов без потерь.",
    "rank": 3,
    "imageurl": "images/138.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Овчаренко",
    "description": "Старший лейтенант Сергей Овчаренко в составе зенитной ракетной батареи \"Бук-М3\" с первых дней проведения специальной военной операции по защите Донецкой и Луганской народных республик выполняет задачи по уничтожению летательных аппаратов противника. <br/><br/> Командный пункт подразделений российских войск, прикрываемый расчётом зенитного ракетного комплекса \"Бук-М3\" под руководством Сергея Овчаренко, подвергся нападению украинских националистов. Завязался неравный бой с противником. <br/><br/> Наступление националистов на позиции российских подразделений сопровождалось авиационными ударами, которые наносили самолёты и беспилотные летательные аппараты \"Байрактар\". Быстро оценив ситуации, Сергей немедленно приступил к отражению воздушного нападения. <br/><br/> В результате грамотных действий метким огнём расчёта \"Бук-М3\" под руководством старшего лейтенанта Овчаренко были сбиты два самолёта Су-25, что лишило наступающие силы противника поддержки с воздуха и заставило его отступить.",
    "rank": 10,
    "imageurl": "images/139.jpg"
  },
  {
    "name": "Кирилл",
    "surname": "Балаганский",
    "description": "Отступая, националисты заминировали мост на маршруте движения российских войск. Командир взвода старший лейтенант Кирилл Балаганский лично возглавил группу разминирования. <br/><br/> Рискуя жизнью, он вместе с сапёрами снял с несущих конструкций моста около 700 кг взрывчатки, тем самым не допустил подрыва переправы и обеспечил выполнение боевой задачи российскими подразделениями. <br/><br/> Далее в ходе рейда, несмотря на постоянное активное огневое противодействие диверсионно-разведывательных групп противника, Кирилл Балаганский продолжил вести инженерную разведку маршрутов. <br/><br/> На следующий день, в районе очередного моста, разведчики доложили командиру, что и эта переправа заминирована. Причём националисты подготовили взрывные устройства с изощрёнными ловушками, которые свидетельствовали о том, что они были установлены под руководством иностранных инструкторов. <br/><br/> После того, как сапёры приступили к обезвреживанию основных зарядов, по ним был открыт пулемётный и снайперский огонь противника. Оценив обстановку и выявив огневую точку противника, старший лейтенант Балаганский лично из ручного гранатомёта подавил её. В дальнейшем силами подразделения сопротивление противника было сломлено. <br/><br/> Понимая, что на аэродроме его сослуживцы-десантники уже сутки ведут ожесточённые бои с превосходящими силами противника и им необходимо подкрепление, которое должно пройти по этому мосту. Кирилл Балаганский в максимально короткий срок лично обезвредил все взрывные устройства. <br/><br/> Своими решительными, смелыми и профессиональными действиями старший лейтенант Балаганский обеспечил оперативное продвижение подразделений соединения в район выполнения боевой задачи и спас жизни многим десантникам передового отряда. Благодаря грамотным действиям в бою по овладению мостом потерь среди личного состава российских сапёров не допущено.",
    "rank": 10,
    "imageurl": "images/140.jpg"
  },
  {
    "name": "Андрей",
    "surname": "Клюшников",
    "description": "Гвардии лейтенант Андрей Клюшников участвует в специальной военной операции по защите Донецкой и Луганской народных республик с первого дня. <br/><br/> В ходе очередной попытки отбить аэродром, занимаемый российскими десантниками, украинские националисты открыли по нему массированный артиллерийский огонь и выдвинулись в атаку. В результате вражеского обстрела часть техники связи и линий связи были повреждены. <br/><br/> Понимая, что потеря связи с вышестоящим штабом и подчинёнными батальонными тактическими группами, лишит командование возможности оперативно координировать действия сил в бою. Андрей Клюшников вместе со своим взводом незамедлительно приступил к устранению повреждений. <br/><br/> Под плотным огнём противника лейтенант Клюшников вместе с подчинёнными приступили к восстановлению повреждённой техники и кабельных линий. <br/><br/> В результате очередного артиллерийского обстрела националистов лейтенант Клюшников получил тяжёлое ранение, но, несмотря на это, продолжил управлять подчинёнными, пока не потерял сознание. Благодаря мужественным действиям гвардии лейтенанта Клюшникова повреждённые линии связи были восстановлены, что позволило обеспечить устойчивое управление подчинёнными подразделениями в обороне стратегически важного объекта и отбить атаку противника.",
    "rank": 9,
    "imageurl": "images/141.jpg"
  },
  {
    "name": "Роман",
    "surname": "Кулага",
    "description": "Находясь в составе охранения, экипаж танка под командованием командира танковой роты старшего лейтенанта Романа Кулаги обнаружил выдвижение националистов совместно с иностранными наёмниками частной военной компании в сторону расположения командного пункта дивизии. Оценив ситуацию, Роман, не теряя времени, выдвинулся для уничтожения противника. <br/><br/> Ведя неравный бой с превосходящими силами противника, экипаж старшего лейтенанта Кулаги прицельным огнём уничтожил три боевых машины пехоты националистов и позицию снайпера. <br/><br/> В ходе боя танк Романа получел четыре попадания из гранатомётов и противотанковых ракетных комплексов националистов. После четвёртого попадания, в результате которого механик-водитель получил контузию и потерял сознание, танк был обездвижен и загорелся. <br/><br/> Также тяжёлые ранения получил наводчик-оператор. Роман Кулага, получивший ранения в ногу и в область лица, в одиночку продолжил вести бой и уничтожил ещё одну боевую машину пехоты националистов. После того как боекомплект снарядов к орудию был израсходован, Роман из танкового пулемёта уничтожил более 15 националистов. <br/><br/> В результате грамотных действий, отваги и мужества старшего лейтенанта Романа Кулаги наступление превосходящих сил националистов и иностранных наёмников было остановлено, что привело к срыву планов националистов по захвату командного пункта мотострелковой дивизии и дальнейшему наступлению.",
    "rank": 10,
    "imageurl": "images/142.jpg"
  },
  {
    "name": "Дереник",
    "surname": "Темирханов",
    "description": "В ходе проведения операции по освобождению одного из населённых пунктов от украинских националистов, грамотно оценив обстановку, капитан Дереник Темирханов организовал одновременное нанесение по противнику ударов с фронта и флангов, а также обеспечил поддержку продвижения личного состава точным огнём миномётных расчётов. <br/><br/> В ходе четырёхчасового боя с превосходящими силами противника, благодаря самоотверженности и умелым действиям комбата, его подразделение добилось превосходства на поле боя. <br/><br/> В ходе ожесточённого сражения было уничтожено 10 единиц вражеской техники и около 100 националистов. Остальная часть националистов была вынуждена отступить и покинуть населённый пункт. <br/><br/> Благодаря решительным действиям капитана Дереника Темирханова и умелому руководству подчинённым личным составом российским войскам удалось разгромить значительно превосходящие силы противника и освободить населённый пункт от украинских националистов.",
    "rank": 11,
    "imageurl": "images/143.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Коноваленко",
    "description": "Батарея, в состав которой входил младший сержант Алексей Коноваленко, выполняла задачу по прикрытию танкоопасных направлений в районе одного из населённых пунктов. <br/><br/> Ночью противник танковой колонной предпринял очередную попытку прорыва обороны российских войск. <br/><br/> Алексей первым обнаружил колонну бронетехники, о чём доложил командиру батареи. Получив приказ на уничтожение выдвигающегося противника, младший сержант Коноваленко открыл огонь по вражеским танкам. <br/><br/> В ходе боя младший сержант Коноваленко ракетами противотанкового ракетного комплекса лично подбил 3 танка националистов. <br/><br/> Спустя несколько дней батарея подверглась атаке многократно превосходящим противником. В ходе боя экипажем было уничтожено две долговременных огневых точки, один опорный пункт, четыре единицы бронетехники и 16 националистов. <br/><br/> Благодаря умелому руководству подчинёнными и профессионализму младшего сержанта Коноваленко, четыре атаки противника были отражены.",
    "rank": 3,
    "imageurl": "images/144.jpg"
  },
  {
    "name": "Мария",
    "surname": "Мирошниченко",
    "description": "Ординатор хирургического отделения медицинского батальона 4 гвардейской танковой дивизии лейтенант медицинской службы Мирошниченко Мария Николаевна за время прохождения службы зарекомендовала себя профессионально подготовленным офицером с высоким чувством ответственности за порученное дело. <br/><br/> В ходе специальной военной операции на территории Донецкой Народной Республики, Луганской Народной Республики и Украины при выполнении боевой задачи в районе населённого пункта Чуповка подразделение, в котором состояла лейтенант Мирошниченко М.Н., 28 февраля 2022 г. столкнулось с превосходящими силами противника. <br/><br/> Рискуя жизнью, под ураганным перекрёстным огнём оказывала помощь раненым солдатам и офицерам. Лично вынесла из-под обстрела и спасла жизнь четырём военнослужащим. При оказании медицинской помощи очереденому бойцу получила осколочное ранение. <br/><br/> За мужеству, отвагу и самоотверженность, проявленные при исполнении воиского долга, лейтенант медицинской службы Мирошниченко Мария Николаевна награждена медалью \"За отвагу\".",
    "rank": 9,
    "imageurl": "images/145.jpg"
  },
  {
    "name": "Игорь",
    "surname": "Гуралев",
    "description": "Батальон, в состав которого входил Игорь Гуралев, выполнял задачу по обороне одного из аэродромов. <br/><br/> Во время очередного артиллерийского обстрела со стороны диверсионно-разведывательных групп националистов майор Игорь Гуралев находился на позициях охранения со своими подчинёнными. <br/><br/> Увидев, что снаряды попали в ангар со стоящей там техникой, несмотря на риск сгореть заживо, вместе со своими бойцами ни на секунду не задумываясь, Игорь бросился прямо в огонь и лично вывел из горящего и обстреливаемого ангара 3 единицы техники бригады, в том числе машину закрытой спутниковой связи, без которой управление группировкой стало бы невозможным. <br/><br/> Благодаря личному мужеству майора Гуралева, его самообладанию и умелому командованию из огня было спасено более 10 единиц техники. При этом никто из бойцов, эвакуировавших технику, не пострадал.",
    "rank": 12,
    "imageurl": "images/146.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Писарев",
    "description": "Колонна десантно-штурмового батальона, совершая марш в район выполнения задач, подверглась массированному артиллерийскому обстрелу со стороны украинских националистов. <br/><br/> Находясь под постоянным огнём значительно превосходящего числом противника, лейтенант медицинской службы Алексей Писарев лично оказал медицинскую помощь 15 тяжело раненым военнослужащим, а затем эвакуировал их с поля боя. В последующем, в течение суток, Алексей поддерживал их жизненные функции, после чего обеспечил эвакуацию раненых силами армейской авиации. <br/><br/> Стойкость и профессионализм Алексея Писарева позволили минимизировать потери личного состава дивизии и сохранить жизни 15 военнослужащим.",
    "rank": 9,
    "imageurl": "images/147.jpg"
  },
  {
    "name": "Павел",
    "surname": "Слизько",
    "description": "Начальник штаба - заместитель командира парашютно-десантного батальона 31 отдельной гвардейской десантно-штурмовой бригады майор Слизько Павел Олегович в ходе военной специальной операции на территории Донецкой Народной Республики, Луганской Народной Республики и Украины выполнял боевое распоряжение в составе подразделения 31 отдельной гвардейской десантно-штурмовой бригады выдвинуться 24 февраля 2022 г. десантироваться посадочным способом на стратегически важный объект вооружённых сил Украины. Батальон, в составе которого находился майор Слизько П.О. подвергся массированному огневому воздействию превосходящих сил противника. <br/><br/> В тяжелейших боевых условиях, под кинжальным огнём врага, воодушевляя своим личным примером не имеющий боевого опыта рядовой и сержантский состав, подбадривая упавших духом солдат, увлёк их за собой в наступление. В критический момент боя, когда противник контратаковал, первым занял позицию и непрерывным огнём из своего стрелкового оружия сконцентрировал на себе его внимание, обеспечив тем самым прикрытие своих сослуживцев закрепляющихся в это время на заданном рубеже обороны. Не щадя себя и своей жизни организовал эффективную оборону занятой позиции. <br/><br/> В ходе боестолкновения 26 февраля 2022 г. проявил смелость и отвагу, лично руководил контратакой в ходе которой получил пулевое ранение правого плеча, однако поле боя не оставил, показывая тем самым своим подчинённым пример стойкости и мужества. <br/><br/> Майор Слизько П.О. показал в ходе выполнения боевых задач образец российского офицера. <br/><br/> За мужество и отвагу, проявленные при исполнении воинского долга, майор Слизько Павел Олегович Указом Президента Российской Федерации награждён медалью \"За отвагу\".",
    "rank": 12,
    "imageurl": "images/148.jpg"
  },
  {
    "name": "Виталий",
    "surname": "Карнаев",
    "description": "Колонна батальонно-тактической группы, в состав которой входил ефрейтор Виталий Карнаев, совершая марш в район выполнения задач, попала в тщательно подготовленную украинскими националистами засаду. <br/><br/> Завязался неравный бой с многократно превосходящими силами противника. <br/><br/> Находясь под ударом реактивных систем залпового огня националистов, Виталий продолжал обеспечивать связь внутри колонны и с вышестоящим штабом. <br/><br/> В ходе очередного обстрела Виталий получил осколочное ранение, но несмотря на это, превозмогая боль, продолжил обеспечивать связью командира батальонно-тактической группы. <br/><br/> Мужественные и самоотверженные действия ефрейтора Карнаева на поле боя позволили сохранить устойчивое управление личным составом батальонно-тактической группы, в результате чего, колонна, отразив атаку противника, перешла в контрнаступление и уничтожила напавших националистов. <br/><br/> За мужество и отвагу, проявленные при выполнении обязанностей по обеспечению связи в ходе проведения специальной военной операции, ефрейтор Виталий Карнаев представлен к награде медалью \"За отвагу\".",
    "rank": 2,
    "imageurl": "images/149.jpg"
  },
  {
    "name": "Ян",
    "surname": "Волков",
    "description": "По завершению перемещения пункта управления в новый район экипаж под командованием старшего сержанта Яна Волкова приступил к развёртыванию радиостанции и установлению связи внутри пункта управления и с вышестоящим штабом. В этот момент пункт подвергся массированному миномётному обстрелу со стороны украинских националистов. <br/><br/> Понимая, что отсутствие связи лишит командование возможности оперативно координировать действия сил в бою, не взирая на смертельную опасность, Ян Волков продолжил налаживание связи силами своего экипажа. <br/><br/> В результате очередного обстрела Ян получил тяжёлое ранение в руку и живот. Истекая кровью, старший сержант продолжил умело руководить действиями связистов. Самостоятельно оказав себе первую медицинскую помощь, превозмогая боль, старший сержант Волков нашёл в себе силы выйти на связь с вышестоящим штабом и передать ему информацию о сложившейся обстановке. <br/><br/> Грамотно выбранное место для развёртывания радиостанции, умение пользоваться маскирующими свойствами местности, профессиональное знание эксплуатируемой техники связи и слаженные действия экипажа - вот основные показатели, которые позволили Яну Волкову обеспечить устойчивое управление подчинёнными подразделениями в обороне стратегически важного объекта и отбить атаку противника. Представлен к награде медалью \"За отвагу\".",
    "rank": 5,
    "imageurl": "images/150.jpg"
  },
  {
    "name": "Артём",
    "surname": "Сабитов",
    "description": "Перед подразделением, возглавляемым майором Артёмом Сабитовым, была поставлена задача развернуть диспетчерский пункт на маршруте подвоза материальных средств. <br/><br/> Используя имеющийся опыт, в условиях постоянного воздействия диверсионно-разведывательных групп украинских националистов Артём Сабитов организовал развёртывание диспетчерского пункта в заданном районе, обеспечил бесперебойную связь с вышестоящим командным пунктом и диспетчерский контроль движения снабженческих автомобильных колонн. <br/><br/> В один из дней по данным радиоперехвата майор Сабитов узнал о готовящейся украинскими диверсантами засаде на маршруте подвоза материальных средств. <br/><br/> Оценив обстановку, Артём принял своевременное решение о перенаправлении идущей колонны с основного маршрута на запасной, после чего передал координаты для нанесения артиллерийского удара по готовящейся засаде в вышестоящий командный пункт. <br/><br/> Решительные и своевременные действия майора Сабитова позволили предотвратить потери личного состава, военной техники и материальных средств.",
    "rank": 12,
    "imageurl": "images/151.jpg"
  },
  {
    "name": "Ильнур",
    "surname": "Яппаров",
    "description": "Сержант Ильнур Яппаров, действуя в составе отделения, выполнял боевую задачу по сопровождению российской воинской колонны, развивающей наступление на позиции украинских националистов. <br/><br/> Отступая, радикалы заминировали дороги, ведущие к их позициям. <br/><br/> В ходе движения колонны головная машина въехала на заминированный участок и получила повреждения от подрыва мины. Экипаж подбитой машины сообщил по средствам связи, что ранен и не может самостоятельно выбраться. <br/><br/> Мгновенно оценив ситуацию, сержант Яппаров вместе с военнослужащими отделения, рискуя жизнью, в пешем порядке выдвинулись по минному полю к машине и на руках вынесли раненных военнослужащих к основным силам колонны. <br/><br/> Благодаря мужеству и героизму сержанта Ильнура Яппарова все пострадавшие были эвакуированы из подбитой машины.",
    "rank": 4,
    "imageurl": "images/152.jpg"
  },
  {
    "name": "Евгений",
    "surname": "Гришаков",
    "description": "В ходе наступления подразделений российских Вооружённых Сил на позиции украинских националистов капитан Евгений Гришаков выполнял задачи по корректировке артиллерийского огня и контролю огневого поражения противника. <br/><br/> В бою Евгений, организовав маскировку поста корректировки огня, грамотно определял точки прицеливания и своевременно передавал координаты объектов противника. <br/><br/> Благодаря профессионализму капитана Евгения Гришакова по объектам противника своевременно наносились ракетные удары. <br/><br/> Всего по координатам, полученным от капитана Гришакова, в ходе наступления было уничтожено 8 танков, 6 бронетранспортёров, 2 боевых машины пехоты и до 30 националистов, что значительно снизило боевой потенциал украинских радикалов, в результате чего они были вынуждены отступить.",
    "rank": 11,
    "imageurl": "images/153.jpg"
  },
  {
    "name": "Александр",
    "surname": "Соколов",
    "description": "Артиллерийский дивизион под командованием подполковника Александра Соколова осуществлял огневую поддержку мотострелковых подразделений, ведущих наступления на позиции украинских националистов. <br/><br/> В условиях артиллерийских контрударов противника Александр Соколов обеспечил непрерывное ведение боевой работы дивизиона. <br/><br/> Благодаря умелому руководству подполковника Александра Соколова артиллерийским огнём подразделения были уничтожены артиллерийская батарея, 7 автомобилей противника, загруженных боеприпасами и около 30 националистов. <br/><br/> Мужественные и профессиональные действия Александра позволили создать брешь в выстроенной обороне противника, в результате чего подразделение боевиков было полностью ликвидировано.",
    "rank": 13,
    "imageurl": "images/154.jpg"
  },
  {
    "name": "Илья",
    "surname": "Сапегин",
    "description": "Старший лейтенант Илья Сапегин вместе с вверенным ему взводом выполнял задачи по блокированию населённого пункта, подконтрольного украинским националистам с целью недопущения их контрнаступления. <br/><br/> Окружённые боевики раз за разом предпринимали попытки прорыва обороны для выхода из окружения, используя миномётный огонь. <br/><br/> Грамотно организовав оборону в зоне ответственности, мотострелки под командованием Ильи Сапегина уверенно отражали все атаки украинских радикалов. <br/><br/> Националисты предприняли попытку вызволить свои подразделения из кольца обороны российских Вооружённых Сил. Они решили провести массированную атаку через зону ответственности мотострелкового взвода Ильи Сапегина и доставить окружённым боеприпасы и продовольствие. <br/><br/> Несмотря на превосходящие силы противника, взвод старшего лейтенанта Сапегина, в условиях ведения миномётного огня отразил нападение. В ходе обороны своих позиций Илья прицельным огнём уничтожил расчёт ПТУР противника. <br/><br/> Благодаря смелости и отваге старшего лейтенанта Ильи Сапегина задача по блокированию националистов в населённом пункте была выполнена.",
    "rank": 10,
    "imageurl": "images/155.jpg"
  },
  {
    "name": "Алексей",
    "surname": "Зотеев",
    "description": "При освобождении населённого пункта от украинских националистов российские подразделения столкнулись с качественно организованной эшелонированной обороной на подступах к городу. В ходе завязавшегося боя противник внезапно предпринял попытку контратаки и открыл ожесточённый огонь из реактивных систем залпового огня (РСЗО) по российским войскам. <br/><br/> Командир расчёта тяжёлого огнемётного взвода лейтенант Алексей Зотеев, мгновенно оценив ситуацию, точным огнём уничтожил позицию РСЗО. Также его расчёт, находясь под сосредоточенным огнём и умело маневрируя на поле боя, нанёс точное огневое поражение по внезапно выдвигающимся колоннам бронетехники и живой силы противника. <br/><br/> В результате умелых действий военнослужащих было уничтожено более 10 единиц бронетехники и до 40 человек живой силы противника. Остальная часть украинксих националистов, понимая бесперспективность дальнейшего сопротивления, бежала с поля боя. <br/><br/> Мужество и отвага расчёта способствовали отражению контратаки противника и дальнейшему развитию наступления российских войск.",
    "rank": 9,
    "imageurl": "images/156.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Чёрный",
    "description": "Начальник воздушно-огневой и тактической подготовки смешанного авиационного полка капитан Сергей Чёрный в ходе боевого патрулирования, управляя штурмовиком Су-25, обнаружил движущуюся колонну неонацистов с военной техникой. <br/><br/> Противник, также обнаружив российский самолёт, открыл интенсивный огонь по нему. Несмотря на массированное огневое воздействие и повреждения самолёта, Сергей проявил высочайшее мастерство и уничтожил 5 единиц бронетанковой и автомобильной техники противника. <br/><br/> Насмотря на значительные повреждения, полученные самолётом в бою, Сергей Чёрный за счёт высочайшего мастерства пилотирования сумел посадить воздушное судно на аэродроме базирования. <br/><br/> Благодаря мужественным и героическим действиям Сергея Чёрного украинским националистам был нанесён значительный урон.",
    "rank": 11,
    "imageurl": "images/157.jpg"
  },
  {
    "name": "Родион",
    "surname": "Попов",
    "description": "Группа под руководством старшего сержанта Родиона Попова в ходе выполнения специальной задачи обнаружила замаскированный склад с боеприпасами, находящийся под охраной украинских националистов. <br/><br/> Оценив возможности вверенного ему подразделения, а также силы противника, Родион Попов в целях достижения внезапности и паники среди противника огнём из гранатомёта уничтожил два грузовика. После этого открышие беспорядочный ответный огонь националисты были ликвидированы российскими военнослужащими. <br/><br/> В результате оперативных и грамотных действий старшего сержанта Попова был захвачен склад с большим скоплением боеприпасов, гранатомётов и стрелкового оружия. При этом его группа потерь не понесла.",
    "rank": 5,
    "imageurl": "images/158.jpg"
  },
  {
    "name": "Дмитрий",
    "surname": "Марков",
    "description": "Инженерно-штурмовое отделение тактической группы в ходе марша в район головного сооружения гидроузла Северо-Крымского канала под руководством полковника Дмитрия Маркова проводило инженерную разведку местности. Прибыв в назначенный район, российский офицер вместе с личным составом отделения обнаружил самодельные взрывные устройствия на входной двери, а также на механизмах гидроузла общей массой 3 кг в тротиловом эквиваленте. Взрывоопасные предметы были обезврежены на месте. <br/><br/> Также группой под руководством Дмитрия Маркова сосредоточенными зарядами были подорваны и разрушены заваренные и заблокированные шлюзы гидроузла. Это обеспечило ток воды по Северо-Крымскому каналу. <br/><br/> Под непосредственным руководством полковника Дмитрия Маркова осуществлён подрыв дамбы, блокировавшей поток воды по Северо-Крымскому каналу.",
    "rank": 14,
    "imageurl": "images/159.jpg"
  },
  {
    "name": "Иван",
    "surname": "Теплых",
    "description": "Группе под руководством командира инженерной роты капитана Ивана Теплых была поставлена задача провести инженерную разведку маршрута автомобилей подвоза материальных средств на наличие взрывоопасных предметов. <br/><br/> В ходе выполнения задания вблизи одного из населённых пунктов Иван Теплых обнаружил тщательно замаскированное противопехотное минное поле противника. Личным примером, а также умелыми действиями вверенного ему личного состава в кратчайшие сроки укапитан Теплых проделал проход в минном поле, а в дальнейшем произвёл его разминирование. <br/><br/> Благодаря оперативным, самоотверженным и мужественным действиям Ивана Теплых автомобильная колонна своевременно, без потерь личного состава и военной техники доставила боеприпасы и продовольствие в пункт назначения.",
    "rank": 11,
    "imageurl": "images/160.jpg"
  },
  {
    "name": "Камил",
    "surname": "Салимханов",
    "description": "Инженерные подразделения под умелым командованием полковника Камила Салимханова смогли в кратчайшие сроки под непрекращающимся огнём противника оборудовать мостовые переправы через две реки. Это позволило обеспечить высокий темп продвижения войск и развитие дальнейшего наступления. <br/><br/> Камил Салимханов лично принимал участие в разминировании районов и объектов для безопасного продвижения войск. Под его руководством был разминирован мост через реку, на котором были обнаружены взрывчатые вещества общей массой более 300 кг в тротиловом эквиваленте. Решительные действия полковника Салимханова в сочетании с высоким профессионализмом и опытом боевых действий позволили сорвать планы диверсионных групп националистов по уничтожению переправы. <br/><br/> Проявив отвагу, Камил Салимханов грамотно организовал эвакуацию с территории, подконтрольной националистам, более 20 единиц инженерной техники, а также организовал оперативное восстановление военной техники, вышедшей из строя в результате боёв. <br/><br/> Лично принимал участие в эвакуации и доставке к месту сосредоточения транспортно-заряжающих машин, необходимых группировке войск для успешного выполнения специальных задач.",
    "rank": 14,
    "imageurl": "images/161.jpg"
  },
  {
    "name": "Илья",
    "surname": "Перепёлкин",
    "description": "Начальник воздушно-огневой и тактической подготовки истребительного авиационного полка старший лейтенант Илья Перепёлкин на истребителе Су-35 выполнял боевое патрулирование по прикрытию наступающей группировки войск. <br/><br/> Заняв зону дежурства в воздухе, Илья Перепёлкин приступил к радиолокационному поиску воздушных целей в заданном районе. Несмотря на применение противником средств постановки помех, российский лётчик обнаружил два Су-27, принадлежавших украинским националистам. <br/><br/> Оценив ситуацию, проявляя мужество и отвагу, Илья Перепёлкин вступил в воздушный бой с превосходящими силами противника. Искусно выполнив манёвр и заняв выгодное положение, он произвёл пуск трёх управляемых ракет типа \"воздух-воздух\", в результате чего уничтожил два самолёта Су-27 противника. <br/><br/> Своими решительными, грамотными и профессиональными действиями старший лейтенант Перепёлкин, обеспечив господство в воздухе, способствовал активному наступлению российской группировки войск на земле.",
    "rank": 10,
    "imageurl": "images/162.jpg"
  },
  {
    "name": "Иван",
    "surname": "Головко",
    "description": "Колонна подразделений общевойсковой армии, совершая марш в район выполнения задач, попала в тщательно подготовленную украинскими националистами засаду. <br/><br/> Командно-штабная машина под управлением водителя-электрика ефрейтора Ивана Головко, которая обеспечивала связь в колонне с вышестоящим штабом, подверглась обстрелу. В неё попал снаряд, и она загорелась. <br/><br/> Оценив обстановку, Иван Головко вытащил из подбитой машины раненых товарищей и, несмотря на полученные повреждения и плотный огонь противника, оперативно вывел горящий автомобиль из колонны, тем самым не допустив перехода огня на другие транспортные средства. Отведя технику на безопасное расстояние, он приступил к её тушению. <br/><br/> Благодаря мужественным и профессиональным действиям ефрейтора Ивана Головко из огня были спасены члены экипажа, не допущено возгорания техники, двигавшейся в колонне, а сама командно-штабная машина была эвакуирована в назначенный район.",
    "rank": 2,
    "imageurl": "images/163.jpg"
  },
  {
    "name": "Антон",
    "surname": "Мягченков",
    "description": "Колонна подразделений общевойсковой армии, совершая марш в район выполнения задач, попала в тщательно подготовленную украинскими националистами засаду. <br/><br/> Находясь под плотным огнём противника, водитель-санитар медицинского пункта младший сержант Антон Мягченков самоотверженно, рискуя своей жизнью, приступил к эвакуации раненых в безопасное место и оказанию им первой медицинской помощи. <br/><br/> После доставки очередного раненного вблизи санитарного автомобиля, у которого находился Антон, взорвался миномётный снаряд, в результате чего младший сержант получил контузию. <br/><br/> Проявляя мужество и самоотверженность, несмотря на полученные повреждения, он продолжил переноску и погрузку раненых в санитарный автомобиль, после чего, умело маневрируя, вывез их из-под обстрела радикалов, целенаправленно бомбивших санитарную машину, и доставил в медицинский отряд специального назначения. <br/><br/> Благодаря умелым действиям и высокому профессионализму, смелости и решительности младшего сержанта Антона Мягченкова санитарный автомобиль своевременно добрался до лазарета, и жизни 13 раненых были спасены.",
    "rank": 3,
    "imageurl": "images/164.jpg"
  },
  {
    "name": "Николай",
    "surname": "Куминов",
    "description": "Обеспечивая безопасность передвижения колонны, группа под руководством заместителя командира роты гвардии старшего лейтенанта Николая Куминова обнаружила тщательно замаскированный миномётный расчёт националистов, готовившийся нанести удар по российским войскам. <br/><br/> Скрытно подобравшись к позициям украинских диверсантов, группа Николая Куминова внезапно атаковала их. Благодаря точным и уверенным действиям военнослужащих миномётный расчёт был обезврежен, а все националисты пленены. <br/><br/> В ходе их допроса были получены сведения о местоположении командных наблюдательных пунктов батальонов и рот националистических подразделений. Эти данные и координаты, подтверждённые воздушной разведкой, позволили нанести внезапный артиллерийский удар по местам дислокации противника и уничтожить живую силу националистов.",
    "rank": 10,
    "imageurl": "images/165.jpg"
  },
  {
    "name": "Иван",
    "surname": "Фомин",
    "description": "Группа майора Ивана Фомина совместно с группой капитана Дементия Коломенского выполняла задачу по обеспечению безопасного прохода российских подразделений. <br/><br/> Следуя по маршруту, российские военнослужащие обнаружили действующую на их направлении диверсионную группу противника из состава националистического батальона \"Азов\". <br/><br/> Внезапно атаковав украинских диверсантов, открыв по ним прицельный огонь, группы Ивана Фомина и Дементия Коломенского уничтожили до 10 националистов и одну единицу военной техники. <br/><br/> Шесть диверсантов сдались в плен. У них было изъято семь ручных противотанковых гранатомётов, два противотанковых комплекса Javelin, а также большое количество стрелкового оружия, гранат и боеприпасов. <br/><br/> Самоотверженные действия российских офицеров позволили сорвать готовящиеся провокации в отношении российских Вооружённых Сил и обеспечили своевременный выход войск в назначенный район.",
    "rank": 12,
    "imageurl": "images/166.jpg"
  },
  {
    "name": "Дементий",
    "surname": "Коломенский",
    "description": "Группа майора Ивана Фомина совместно с группой капитана Дементия Коломенского выполняла задачу по обеспечению безопасного прохода российских подразделений. <br/><br/> Следуя по маршруту, российские военнослужащие обнаружили действующую на их направлении диверсионную группу противника из состава националистического батальона \"Азов\". <br/><br/> Внезапно атаковав украинских диверсантов, открыв по ним прицельный огонь, группы Ивана Фомина и Дементия Коломенского уничтожили до 10 националистов и одну единицу военной техники. <br/><br/> Шесть диверсантов сдались в плен. У них было изъято семь ручных противотанковых гранатомётов, два противотанковых комплекса Javelin, а также большое количество стрелкового оружия, гранат и боеприпасов. <br/><br/> Самоотверженные действия российских офицеров позволили сорвать готовящиеся провокации в отношении российских Вооружённых Сил и обеспечили своевременный выход войск в назначенный район.",
    "rank": 11,
    "imageurl": "images/167.jpg"
  },
  {
    "name": "Антон",
    "surname": "Струев",
    "description": "Группа под руководством старшего лейтенанта Антона Струева для проведения доразведки выдвинулась в район крушения вертолётов противника, сбитых российскими ПВО. Прибыв к назначенному месту, военнослужащие попали под интенсивный огонь украинских националистов, прикрывавших отход своих экипажей и пытавшихся эвакуировать документацию с подбитых вертолётов. <br/><br/> Действуя в завязавшемся бою смело и решительно, Антон Струев лично уничтожил пять националистов. Двое украинских неонацистов сдались в плен. <br/><br/> По результатам боестолкновения группе старшего лейтенанта Струева удалось добыть комплект ценных документов, которые были оперативно доставлены в штаб. <br/><br/> Добытая российскими военнослужащими документация позволила раскрыть замысел противника по нападению на колонны российских войск, а также позволила вскрыть ряд важных его объектов, которые в последующем были уничтожены.",
    "rank": 10,
    "imageurl": "images/168.jpg"
  },
  {
    "name": "Александр",
    "surname": "Муратов",
    "description": "В ходе наступления на одном из стратегических направлений полковник Александр Муратов лично руководил соединениями и воинскими частями ракетных войск артиллерии. <br/><br/> Выдавливая националистов с занимаемых позиций, российскими подразделениями РВиА под руководством Александра Муратова были уничтожены 1 радиолокационный пункт группировки войск противника, 3 зенитных ракетных комплекса, 4 гаубичные самоходные артиллерийские установки, 1 реактивная установка залпового огня, 11 взводных опорных пунктов. Противник понёс значительные потери и не смог удержать свои позиции, вынужден был отойти вглубь территории. <br/><br/> Всего подразделениями артиллерии под личным руководством полковника Муратова с начала специальной военной операции нанесено огневое поражение: 50 артиллерийским батареям, 315 опорным пунктам, 19 складам ГСМ и военно-технического имущества, 70 местам сосредоточения вооружения, военной и специальной техники, 600 целям с живой силой и огневыми средствами.",
    "rank": 14,
    "imageurl": "images/169.jpg"
  },
  {
    "name": "Николай",
    "surname": "Артёмов",
    "description": "Мотострелковый батальон под командованием подполковника Николая Артёмова выполнял задачи по освобождению от националистов одного из населённых пунктов. <br/><br/> Применяя имеющийся боевой опыт, Николай Артёмов, оценив возможности вверенного ему подразделения, а также силы противника, принял решение сходу вклиниться в боевые порядки националистов. <br/><br/> Внезапность действий батальона Артёмова, а также высокая интенсивность его наступления вынудила неонацистов спешно отступить, оставив населённый пункт. <br/><br/> В результате решительных действий подполковника Артёмова и умелого руководства подчинённым личным составом российским войскам удалось разгромить значительно превосходящие силы противника, а также захватить исправный танк, зенитный ракетный комплекс \"Бук\" и освободить населённый пункт от украинских националистов.",
    "rank": 13,
    "imageurl": "images/170.jpg"
  },
  {
    "name": "Евгений",
    "surname": "Зелёнов",
    "description": "Мотострелковое подразделение выполняло задачи по сдерживанию сил украинских националистов вблизи одного из населённых пунктов. <br/><br/> Противник, ведя массированный обстрел позиций российских военнослужащих, превосходящими силами предпринимал одну за другой попытки прорыва обороны с целью захвата жилых районов посёлка, используя при этом средства радиоэлектронной борьбы. <br/><br/> Учитывая намного превосходящие силы противника, заместитель командира отдельной мотострелковой бригады подполковник Евгений Зелёнов принял решение на отвод подразделения в сторону населённого пункта, где, выиграв время, благодаря имеющемуся боевому опыту и высокой профессиональной подготовке организовал временный оборонительный рубеж. <br/><br/> Приняв бой с подошедшими превосходящими силами националистов личный состав под руководством Евгения Зелёнова уничтожил вражеский бронетранспортёр и взял в плен 11 националистов. <br/><br/> Понимая, что можно угодить в окружение, Евгений Зелёнов совершил очередной отвод подразделения и, вновь организовав оборонительный рубеж, продолжил сдерживать наступление многократно превосходящего числом противника. <br/><br/> Несмотря на полученные в ходе боестолкновений ожоги и многочисленные ранения, Евгений Зелёнов продолжил до прибытия подкрепления вести неравный бой и не допустил прохода националистов.",
    "rank": 13,
    "imageurl": "images/171.jpg"
  },
  {
    "name": "Антон",
    "surname": "Левин",
    "description": "Группе, возглавляемой лейтенантом Антоном Левиным, была поставлена задача провести разведку маршрута движения колонны на наличие взрывоопасных предметов. Следуя по пути, лейтенант Левин лично обнаружил и оперативно уничтожил на месте три фугаса, что позволило колонне продолжить движение без задержки. <br/><br/> В ходе дальнейшего перемещения группа Антона Левина наткнулась на хорошо замаскированную и подготовленную засаду националистов. Противник открыл огонь по группе с применением гранатомёта и стрелкового оружия. Умело руководя действиями подчинённых, Антон Левин организовал оборону и вступил в неравный бой с превосходящими силами противника. Несмотря на полученное ранение, лейтенант Левин продолжал руководить подчинёнными и отражать нападение. <br/><br/> Личный состав группы, возглавляемой российским офицером, в итоге нанёс значительный ущерб националистам, тем самым сорвав их атаку на колонну. Благодаря грамотным и уверенным действиям лейтенанта Левина потерь среди его группы не допущено. <br/><br/> Самоотверженность лейтенанта Левина позволила продолжить продвижение российских войск и выйти в назначенный район в установленное время.",
    "rank": 9,
    "imageurl": "images/172.jpg"
  },
  {
    "name": "Александр",
    "surname": "Лебедев",
    "description": "В ходе выполнения боевой задачи подразделение отдельной мотострелковой бригады подверглось массированному обстрелу украинских националистов. <br/><br/> Экипаж ТОС-1А, возглавляемый командиром тяжёлого огнемётного взвода лейтенантом Александром Лебедевым, под непрекращающимся огнём противника занял огневую позицию и одним из первых вступил в бой. Оценив ситуацию, российские огнемётчики точным огнём уничтожили взводный опорный пункт противника. <br/><br/> Сменив позицию и продолжив бой, экипаж обнаружил тщательно защищённую позицию миномётного расчёта неприятеля, ведущего прицельный огонь по колонне мотострелков. Тогда экипаж лейтенанта Лебедева, мгновенно сориентировавшись, с первого залпа поразил миномётчиков. <br/><br/> Решительные действия лейтенанта Александра Лебедева и умелое руководство экипажем в сочетании с высоким профессионализмом и мужеством позволили российским войскам без потерь занять выгодные позиции и продолжить наступление. <br/><br/> Благодаря своевременным и слаженным действиям экипажа было уничтожено более 20 националистов и шести единиц военной техники.",
    "rank": 9,
    "imageurl": "images/173.jpg"
  },
  {
    "name": "Сергей",
    "surname": "Марусов",
    "description": "В ходе ведения воздушной разведки расчётом комплекса с беспилотным летательным аппаратом (БпЛА) \"Орлан-10\" в составе младших сержантов Сергея Марусова и Александра Кузьмина было обнаружено перемещение шести диверсионно-разведывательных групп украинских националистов, готовивших нападение на колонны подвоза горючего и боеприпасов. <br/><br/> В результате оперативно полученных данных, противник общей численностью 19 человек и средства поражения были уничтожены силами роты специального назначения. <br/><br/> Позже в ходе разведывательного полёта БпЛА \"Орлан-10\" было выявлено развёртывание на огневых позициях реактивного взвода противника в составе трёх БМ-21 \"Град\". <br/><br/> Благодаря оперативно переданным данным на командный пункт ударами артиллерийской батареи была уничтожена одна единица вражеской РСЗО, а остальные спешно покинули свои позиции. <br/><br/> Сергей Марусов и Александр Кузьмин, продолжая скрытно сопровождать две уцелевшие вражеские реактивные системы залпового огня, вскрыли район массового сосредоточения военной техники противника, куда вражеские установки вернулись, спасаясь от огня российской артиллерии. <br/><br/> На основании данных, переданных расчётом комплекса с БпЛА на командный пункт, по заданному району был нанесён удар из оперативно-тактического ракетного комплекса \"Искандер\", в результате которого было уничтожено 52 националиста и 10 единиц техники, включая три \"Града\". <br/><br/> Благодаря скрытному применению российскими военнослужащими БпЛА \"Орлан-10\", а также их тактической выучке, удалось без потерь ликвидировать значительное количество военной техники и живой силы противника.",
    "rank": 3,
    "imageurl": "images/174.jpg"
  },
  {
    "name": "Александр",
    "surname": "Кузьмин",
    "description": "В ходе ведения воздушной разведки расчётом комплекса с беспилотным летательным аппаратом (БпЛА) \"Орлан-10\" в составе младших сержантов Сергея Марусова и Александра Кузьмина было обнаружено перемещение шести диверсионно-разведывательных групп украинских националистов, готовивших нападение на колонны подвоза горючего и боеприпасов. <br/><br/> В результате оперативно полученных данных, противник общей численностью 19 человек и средства поражения были уничтожены силами роты специального назначения. <br/><br/> Позже в ходе разведывательного полёта БпЛА \"Орлан-10\" было выявлено развёртывание на огневых позициях реактивного взвода противника в составе трёх БМ-21 \"Град\". <br/><br/> Благодаря оперативно переданным данным на командный пункт ударами артиллерийской батареи была уничтожена одна единица вражеской РСЗО, а остальные спешно покинули свои позиции. <br/><br/> Сергей Марусов и Александр Кузьмин, продолжая скрытно сопровождать две уцелевшие вражеские реактивные системы залпового огня, вскрыли район массового сосредоточения военной техники противника, куда вражеские установки вернулись, спасаясь от огня российской артиллерии. <br/><br/> На основании данных, переданных расчётом комплекса с БпЛА на командный пункт, по заданному району был нанесён удар из оперативно-тактического ракетного комплекса \"Искандер\", в результате которого было уничтожено 52 националиста и 10 единиц техники, включая три \"Града\". <br/><br/> Благодаря скрытному применению российскими военнослужащими БпЛА \"Орлан-10\", а также их тактической выучке, удалось без потерь ликвидировать значительное количество военной техники и живой силы противника.",
    "rank": 3,
    "imageurl": "images/175.jpg"
  },
  {
    "name": "Владимир",
    "surname": "Поляков",
    "description": "Зенитная ракетная бригада под командованием полковника Владимира Полякова с первых дней специальной военной операции по защите Донецкой и Луганской народных республик выполняет задачи по уничтожению летательных аппаратов противника. <br/><br/> Благодаря высокой профессиональной подготовке и опыту полковника Владимира Полякова в первые дни военной операции расчёты зенитной ракетной бригады уничтожили более 30 воздушных целей противника, из них пять самолетов Су-24 и 25 беспилотных летательных аппаратов, в том числе 12 турецких \"Байрактаров\". <br/><br/> В последующем, прикрывая соединения и воинские части первого эшелона, было уничтожено 14 воздушных целей, в том числе разведывательные и ударные цели, а также корректировщики огня. Это обеспечило продвижение соединений и воинских частей армии к новому рубежу наступления и позволило минимизировать потери российских войск как от средств воздушного нападения, так и от ударов артиллерии противника. <br/><br/> Полковник Владимир Поляков неоднократно руководил отражением нападения диверсионно-разведывательных групп националистов на дивизионы бригады, своевременно ставил задачи командирам подразделений по выводу техники из-под ударов и нанесению максимального огневого поражения противнику, одновременно принимая решение на отражение ударов воздушного противника, в результате чего дивизионы выходили из боя в полном составе.",
    "rank": 14,
    "imageurl": "images/176.jpg"
  },
  {
    "name": "Иван",
    "surname": "Козловцев",
    "description": "В период проведения специальной военной операции в условиях систематического огневого воздействия в районах ведения интенсивных боевых действий прапорщик Иван Козловцев выполнял боевые задачи по организации бесперебойной связи в интересах батальонно-тактической группы. <br/><br/> Позиции группы, которую Иван обеспечивал связью, подверглись массированному миномётному обстрелу со стороны украинских националистов. <br/><br/> В командно-штабную машину, которая обеспечивала связь в группе и с вышестоящим штабом, попал вражеский снаряд, в результате чего подразделение полностью лишилось связи. <br/><br/> Прапорщик Козловцев вытащил из подбитой машины раненых товарищей и, понимая, что утрата связи в бою фактически лишает группу чёткого и координированного управления, не смотря на полученные повреждения, под непрекращающимся огнём противника принял решение развернуть станцию спутниковой связи для восстановления возможности оперативно координировать действия сил в бою. <br/><br/> В условиях, сопряжённых с риском для жизни, пробираясь по открытой местности, не теряя самообладания, Иван оперативно развернул и настроил станцию спутниковой связи, в результате чего связь была восстановлена. <br/><br/> Самоотверженные действия прапорщика Ивана Козловцева на поле боя позволили восстановить управление батальонно-тактической группой и обеспечить устойчивую связь с командованием группировки.",
    "rank": 7,
    "imageurl": "images/177.jpg"
  },
  {
    "name": "Илья",
    "surname": "Дехтярь",
    "description": "Расчёт боевой машины реактивной системы залпового огня \"Ураган\" под командованием старшего лейтенанта Ильи Дехтяря выполнял огневые задачи по поражению сил националистов. <br/><br/> Находясь под ударом реактивных систем залпового огня националистов, расчёт Ильи Дехтяря продолжал точно поражать цели и маневрировать, успешно прикрывая подразделения российских Вооружённых Сил. <br/><br/> В результате точных ударов расчёта старшего лейтенанта Ильи Дехтяря была поражена колонна реактивного дивизиона противника, уничтожен опорный пункт артиллерийской батареи националистов, а также нанесён значительный урон живой силе противника. <br/><br/> Мужественные и самоотверженные действия расчёта старшего лейтенанта Дехтяря создали условия для дальнейшего продвижения российских войск в подконтрольные националистами районы.",
    "rank": 10,
    "imageurl": "images/178.jpg"
  }
]
