using System.ComponentModel;

namespace WarHeroesApp.Model
{
    public enum Rank
    {
        [Description("Любое")]
        Любое = 0,
        [Description("Рядовой")]
        Рядовой = 1,
        [Description("Ефрейтор")]
        Ефрейтор = 2,
        [Description("Младший сержант")]
        МладшийСержант = 3,
        [Description("Сержант")]
        Сержант = 4,
        [Description("Старший сержант")]
        СтаршийСержант = 5,
        [Description("Старшина")]
        Старшина = 6,
        [Description("Прапорщик")]
        Прапорщик = 7,
        [Description("Старший прапорщик")]
        СтаршийПрапорщик = 8,
        [Description("Лейтенант")]
        Лейтенант = 9,
        [Description("Старший лейтенант")]
        СтаршийЛейтенант = 10,
        [Description("Капитан")]
        Капитан = 11,
        [Description("Майор")]
        Майор = 12,
        [Description("Подполковник")]
        Подполковник = 13,
        [Description("Полковник")]
        Полковник = 14,
        [Description("Генерал-майор")]
        ГенералМайор = 15,
        [Description("Генерал-лейтенант")]
        ГенералЛейтенант = 16,
        [Description("Генерал-полковник")]
        ГенералПолковник = 17,
        [Description("Генерал армии")]
        ГенералАрмии = 18,
        [Description("Маршал Российской Федерации")]
        МаршалРоссийскойФедерации = 19,
        [Description("Матрос")]
        Матрос = 20,
        [Description("Старший матрос")]
        СтаршийМатрос = 21,
        [Description("Старшина 2 статьи")]
        Старшина2Статьи = 22,
        [Description("Старшина 1 статьи")]
        Старшина1Статьи = 23,
        [Description("Главный старшина")]
        ГлавныйСтаршина = 24,
        [Description("Главный корабельный старшина")]
        ГлавныйКорабельныйСтаршина = 25,
        [Description("Мичман")]
        Мичман = 26,
        [Description("Старший мичман")]
        СтаршийМичман = 27,
        [Description("Капитан-лейтенант")]
        КапитанЛейтенант = 28,
        [Description("Капитан 3-го ранга")]
        Капитан3Ранга = 29,
        [Description("Капитан 2-го ранга")]
        Капитан2Ранга = 30,
        [Description("Капитан 1-го ранга")]
        Капитан1Ранга = 31,
        [Description("Контр-адмирал")]
        Контрадмирал = 32,
        [Description("Вице-адмирал")]
        Вицеадмирал = 33,
        [Description("Адмирал")]
        Адмирал = 34,
        [Description("Адмирал флота")]
        АдмиралФлота = 35,
    }
}
